#version: 0.2 - Trained by `huggingface/tokenizers`
e n
e r
c h
Ġ d
i n
u n
i e
s t
i ch
Ġ s
Ġ a
e i
e s
e in
o n
Ġ w
s ch
Ġ un
e l
t i
Ã ¤
Ġd ie
Ġ i
un g
a n
Ġ v
a s
Ġ n
Ġ ein
Ġd er
Ġ z
Ġ m
Ã ¼
g e
Ġun d
u r
a l
o r
g en
Ġ S
t e
Ġ b
Ġ in
l ich
i r
d er
Ġa u
Ġ k
e m
i t
Ġz u
h r
ei t
ich t
a r
d en
e t
Ġi st
i er
Ã ¶
Ġ G
Ġ A
Ġ M
Ġd as
Ġa l
Ġ h
Ġ E
ti on
Ġ W
Ġ K
Ġn icht
l e
t en
Ã Ł
Ġ f
s en
i s
e h
Ġ B
t er
sch en
r a
u s
m m
Ġ er
Ġ g
Ġv on
b er
in d
Ġw ir
b en
Ġv er
Ġs ich
a t
Ġa n
o l
Ġal s
i g
s e
Ġ V
Ġ D
d e
Ġ I
Ġ ge
en t
n en
p r
k en
el l
Ġd es
k t
Ġ P
Ġb e
Ġau f
Ġ F
Ġ es
Ġd en
Ã¤ n
a ch
u m
b st
Ġ R
D ie
j e
Ġein e
Ã¼ r
Ġun s
ung en
Ġs ie
Ġ N
a tion
Ġs ind
o m
Ġm it
r e
ĠV er
i schen
Ġ Z
Ġ o
Ġ T
el t
r o
n t
ur ch
el bst
ĠB e
Ġd a
Ġau s
k eit
Ġw er
Ġ l
a u
or m
i l
a hr
f t
Ġw ie
Ġwer den
Ã¼ ber
e u
Ġ U
b e
g t
ti v
Ġs ein
an d
an n
ĠE r
f f
ier t
ĠG e
Ã¤ t
i sch
Ġ H
ie l
Ġ L
h e
et z
c k
Ã¶ n
e hr
en n
Ġd urch
ĠI n
b je
Ġ ich
Ġ ent
r ei
Ġ Ã¼ber
Ġ O
Ġd em
ier en
Ġi hr
ei l
Ġn ur
Ġi m
Ġk Ã¶n
Ġdas s
k tion
ĠR e
Ġal l
o ch
r i
Ġf Ã¼r
ĠM en
Ġ st
m en
Ġs ch
Ġwir d
lich e
un st
lich en
Ġz w
Ġuns er
r u
on der
ĠP ro
er k
ĠM a
h al
ĠW elt
mm en
z u
Ġan der
o s
es ch
Ġau ch
o d
n is
e ch
Ġs o
Ġdie s
Ġv or
Ġo der
i gen
Ġs elbst
ei st
sch in
Ġ um
ĠkÃ¶n nen
er en
ĠK unst
it Ã¤t
n e
Ġein er
D as
z e
ung s
u t
o g
st eh
k tiv
er s
sch a
Ġ (
ra ch
h eit
ti g
en d
g lich
u ÃŁ
al e
Ġk ann
ĠD en
b t
y st
Ġm ehr
Ġh a
Ġk ein
is sen
yst em
u l
ĠS ch
i mm
Ġ t
r en
ti sch
ir n
ĠG eh
Ġh at
Ġ re
ĠS t
i st
isch e
Ġd ar
pr Ã¤
Ã¼ n
ol l
onder n
Ġw as
ĠU n
ĠMa schin
Ġs ondern
Ã¤ h
om p
al en
o p
ĠS p
Ġzw ischen
Ġ e
st he
ig keit
b ar
te t
â Ģ
ei gen
Ġz ur
ation en
ĠO bje
a m
ĠA n
ell en
ĠMen schen
h t
z i
Ġun ter
a us
Ġ je
er n
in n
Ġdie se
w ei
Ġ p
in g
ĠS elbst
Ġein en
u st
Ġ Ã¤
Ġw enn
el n
b l
f ahr
er t
Ã¶ glich
ĠDen ken
an g
Ã¶ r
I n
u ch
Ġi mm
f Ã¼
h en
a g
h Ã¤n
Ġm an
Ġimm er
i k
k te
z es
st imm
Ġein em
kt ur
âĢ ĵ
f orm
E in
u f
Ġk on
ĠK on
ĠGe d
Ġ eigen
Ġa ber
ĠE nt
Ġda ÃŁ
ri ff
g riff
h m
s p
Ġa b
at ur
Ã¤n d
scha ft
i ck
Ġ âĢĵ
ĠS ystem
ĠGeh irn
s ein
z en
st en
a b
Ġ et
l l
ĠA r
le x
le ich
prÃ¤ sen
n eh
un d
Ġm ein
Ã¼ s
Ġh in
ĠH and
E s
e ich
s pr
ĠU m
D er
d i
p er
sch ei
ĠF orm
ru ktur
Ġha ben
it t
ĠBe w
g or
b eit
ĠV or
Ġn ach
ĠÃ¤ sthe
ĠGed an
ÃŁ en
Ġ C
ch n
Ġwie der
a mmen
l er
z ie
sch ie
ĠN atur
el ch
us st
Ġet w
l ie
u bje
v er
ĠE in
Ġn och
Ġein es
al itÃ¤t
or t
z eu
st ell
as sen
al is
ier ung
ĠEr fahr
ĠL e
h l
Ã¤ ch
Ġzu m
w elt
ti schen
ĠGedan ken
Ġw elch
Ġb ei
h er
te chn
Ġh er
ĠW ahr
el le
ĠG eist
Ġg es
Ġihr e
e ur
Ġ le
Ġm Ã¼s
ach t
ĠGe gen
a ge
t eil
Ġ r
Ġ techn
lich keit
ĠA us
Ġnicht s
il d
s er
es en
ti k
Ġv iel
Ã¼ ck
ĠMen sch
Ġdies er
Ġe x
o mmen
Ġ Ã
en sch
un ktion
Ġs p
ge b
ĠPro zes
wei se
neh m
d u
g es
o t
st e
ĠW issen
steh t
Ã¤h igkeit
Ġetw as
f en
i en
Ġw ar
Ġn eu
ĠW erk
steh en
ĠErfahr ung
l os
al l
ĠSp rach
g er
g el
w ick
Ġm ich
ĠI ch
tisch e
ĠObje kt
d em
m al
w erk
Ġm ensch
ol og
Ġander en
ĠMaschin e
W ir
h n
i bt
en z
ĠZ eit
gor it
l ung
ge m
ĠM od
Ġunser e
Ã¼n st
schei d
eur on
Ġ j
st Ã¤nd
ti eren
Ġein z
ÃŁ t
Ġl ie
etz t
ĠIn form
prÃ¤sen t
g an
i z
n et
ĠS ubje
Ġb es
Ġ gen
ir k
Ġf orm
eh en
Ġkein e
h men
i on
r und
Ġ [
Ã¤ l
as s
ĠA l
ĠE n
Ġall es
w ar
Ġd ann
an z
Ġb l
Ġg ibt
ell igen
hal ten
ĠSt ruktur
ĠMaschin en
I m
b ei
i m
w er
st and
Ã¤ r
au f
Ġsein e
Ġihr er
ĠSprach e
g ra
p f
Ġg leich
bst ra
ff en
ul t
omp lex
usst sein
p t
ľ ber
Ġw eit
an der
Ġge w
Ġge gen
Ġge ht
ĠF Ã¤higkeit
ĠBe griff
ĠLe ben
W enn
ein ander
ĠG es
us ammen
ĠN etz
hal b
e st
sch ein
Ġals o
ĠIn ter
a ten
ich tig
Ġm ir
Ġbe stimm
Ã¤n der
ĠO r
ĠWahr nehm
I ch
g esch
h a
o mm
v or
in gen
Ġb er
be w
Ġeigen en
U n
h y
un den
Ġw Ã¤
Ġn ie
us s
Die se
he or
ĠUm welt
a gen
f ten
u ter
w end
Ġs ei
ĠS inn
Ġk l
ĠF unktion
ach en
schie den
ult ur
S ie
a tiv
b ind
Ġ pr
ben e
om en
nt nis
ĠRe prÃ¤sent
Ġha be
Ã¶r per
ĠmÃ¼s sen
Ġex ist
h il
h ne
m a
Ġw eil
Ġf Ã¼
Ġsein er
ĠEr ken
ech n
ĠAl gorit
E r
Ġs ol
Ġi hm
Ġv oll
et en
Ġbe g
nt elligen
fÃ¼ hr
ag te
sp iel
f in
i tion
p l
r Ã¤
y m
Ġ .
ei g
ti t
eit s
Ġer st
hal t
omp uter
ĠÃ ľber
r ie
w e
an den
ĠA uf
Ġge m
rei b
os op
ze ich
hÃ¤n omen
gan is
hil osop
i v
m it
er e
st ru
Ġw ahr
Ġin n
Ġin ter
de ut
iel l
Ġall er
uÃŁ t
ĠAr beit
ym b
a gt
i ge
ch en
Ġs agte
Ġm Ã¶glich
ĠW irk
at z
rei ben
ĠErken ntnis
ntelligen z
d ing
s s
s am
Ġm a
al t
Ġb et
Ġk omplex
ĠW ei
ĠB er
ra ft
at Ã¼r
ĠT heor
Ġunser er
scha ften
ĠBew usstsein
gra mm
en s
er v
an t
ig n
Die s
bl em
k l
r Ã¼
er halb
ti gen
Ġk Ã¼nst
ĠA u
ĠVer bind
Ġda mit
il l
Ġhat te
Ein e
ĠHand l
ĠC omputer
ĠSubje kt
Ã¤l t
hilosop h
a d
i du
o b
q u
in ge
Ġa m
Ġw issen
Ġzu s
ier te
Ġver l
ĠI ntelligenz
ĠN erv
Ġo hne
Ġl Ã¤
ĠObje kte
hÃ¤n g
d es
h nen
l au
s etz
Ġw o
ti ert
al er
ar beit
Ġal le
Ġf rei
Ġver schieden
at t
Ġden ken
ach te
ĠZ usammen
be stimm
Ġander e
ktiv itÃ¤t
gem ein
ĠWei se
f ol
k ten
r itt
t z
v idu
st ellen
Ġs inn
Ġb esch
ĠG rund
Ġh ier
Ġg el
ĠP ers
ĠT eil
ech en
Ã¶glich keit
di vidu
ĠÃ¤sthe tischen
Ġneu e
h Ã¤lt
o gen
s icht
Ġd och
Ġn atÃ¼r
Ġz eit
Ġh Ã¶
ĠI de
ell schaft
ĠP hÃ¤nomen
Ġbe zeich
ĠN euron
ĠkÃ¶n n
ĠPro gramm
Ġdies em
Ġzur Ã¼ck
eich en
uÃŁt sein
a p
b ild
e g
f all
l Ã¶
s st
ti ge
Ġv om
Ġm uss
ge hen
ĠE bene
ĠK op
ra um
Ġver s
ĠZ ust
au pt
Ġent wick
ktiv e
ĠUn ter
ust er
Ġtechn ischen
Ġeinz el
ĠWahrnehm ung
ĠAlgorit hmen
f lex
i tiv
s weise
t es
w eit
er m
et t
ĠE x
eh men
ra tion
Ġg er
ent r
Ġbe w
ro ÃŁ
ĠU r
ren z
zi p
Ġlie gt
ĠfÃ¼ hr
ymb ol
ĠWirk lichkeit
ĠTheor ie
a te
g ang
m Ã¶
m us
m itt
r Ã¶
v on
Ġ J
es ent
Ġi hnen
Ġin dem
lich er
ĠA b
ĠA bstra
ĠM Ã¶glichkeit
ĠK ultur
Ġg esch
ind et
ĠD aten
ĠD inge
ĠZ u
ĠInform ation
y n
Ġ -
el e
Ã¤ ten
Ġdie sen
Ġm ent
or d
it u
ĠK I
Ġg anz
Ġbe steht
Ã¤n de
ĠBe deut
Ġent steht
ĠPro blem
ĠEnt wick
ĠEnt scheid
ĠÃ¤sthe tische
Ġwelch es
ĠProzes s
Ġweit er
Ġzus ammen
h em
s el
ein t
an ge
ge gen
ĠE igen
Ġver w
de u
Ġdes sen
ĠRe alitÃ¤t
Ġsch on
og n
zie h
ĠGeist es
ĠWissen schaft
Ġmensch liche
ĠInform ationen
tit Ã¤t
hÃ¤ng ig
ĠAbstra ktion
A l
A n
i f
k r
o ÃŁ
o zes
s k
s o
t heit
v ol
Ġs ehr
ei ÃŁt
an gen
Ġein mal
ĠS ign
Ġb in
Ġb as
Ġb is
der t
ĠK Ã¶rper
ter i
Ġg ar
Ġver b
Ġden en
ĠZ eichen
ĠH er
od u
nis se
tig keit
ĠDen k
Ġe ben
ĠSystem e
schie d
zeu g
a st
g leich
m Ã¶glich
r em
z us
sch au
Ã¤ m
gen d
ĠS o
Ġk omm
Ġh eiÃŁt
le k
ĠB ild
ig er
ĠI den
ken nen
kt u
etz en
os ition
ĠKunst werk
uÃŁ en
Ġdar in
fahr en
schei den
Ġle ben
Ġbes onder
) .
A ber
a k
d och
g lichen
h in
p e
in gt
ich te
Ġw en
Ġw ur
Ã¤ uf
Ġm achen
ge w
hr end
ĠW esen
Ġer zeu
Ġg an
ind e
at s
ĠD i
Ġge st
eu te
ĠIn dividu
Ġent spr
imm t
lie ÃŁ
alis ierung
Ġges agt
ĠProzes se
los sen
ĠInter pr
hy s
Ġkl ar
ĠlÃ¤ sst
ĠNeuron en
hem a
B ei
a de
b et
c kt
f ach
h ang
y p
Ħ sthe
in den
st anden
Ġs oll
Ġau ÃŁ
ar ch
eh er
ĠB esch
Ġge b
ĠP hilosoph
ĠVer halten
Ġo ffen
Ġl Ã¶
il den
eu t
isch es
zu g
Ġdies es
uch t
Ġeigen e
ĠHand eln
zie hen
Ġj a
Ġbl ei
ĠOr ganis
ĠReprÃ¤sent ationen
Ġsol ch
rie ben
ĠNerv enz
Ġbezeich net
D enn
a um
f l
g Ã¤n
i olog
k e
k ommen
s atz
v oll
in zip
Ġa r
ge ben
Ġh and
Ġf est
Ġwir k
Ġver Ã¤nder
ĠF ra
ĠT echn
ĠÃ¼ber h
ktion en
Ġall en
ze p
ren zen
ĠGeh ir
Ġje doch
hm us
ab hÃ¤ngig
zie ht
lie ÃŁen
Ġmensch lichen
ĠMod ell
ĠFÃ¤higkeit en
Ġbet rach
ĠBedeut ung
D a
W as
e der
g a
o der
r Ã¼n
t r
en den
ie le
Ġs pr
es e
Ġw ichtig
Ġm acht
al ten
ĠA uÃŁen
ĠM et
ĠE m
ĠBe zieh
Ġda von
Ġaus ge
isch er
ĠH irn
Ġzw ei
ktiv en
ab il
ĠUm geb
Ġbl oÃŁ
Ġexist iert
ĠkÃ¶nn te
ĠKop f
flex ion
rem d
ats Ã¤ch
F Ã¼r
a hl
c ken
d ig
f or
f assen
w issen
z ogen
er nen
Ġd achte
un ft
Ġs el
ei gt
es onder
ein e
Ġw esent
Ã¤ ÃŁ
Ġn euron
Ġder en
Ġm uÃŁ
or en
lich es
Ġk ogn
em en
ar k
ĠE l
ĠW ort
Ġf ol
Ġer schein
Ġver stehen
ol le
ĠR ei
ĠT ier
Ġl assen
eren z
Ġre prÃ¤sen
ist enz
ĠBew uÃŁtsein
Ġher aus
ĠGegen stand
stÃ¤nd nis
bei tet
ĠwÃ¤ re
reib ung
ĠVerbind ungen
mÃ¶ gen
ĠInterpr et
ĠPhilosoph ie
ĠNervenz ellen
ĠÃ¼berh aupt
Ġkogn itiv
D urch
M an
e kte
i der
m ehr
p osition
u tion
z w
st itu
Ġa bstra
on t
Ã¤ ren
Ġi r
Ġi hn
as st
Ġm Ã¶
ier ten
ĠA ktivitÃ¤t
ĠM erk
ĠK l
Ġda bei
Ġent stehen
Ġihr en
Ġst att
Ġander es
rach t
ĠSch l
Ġdar auf
ĠUn bestimm
am bet
Ġp hys
ĠÃ¤ uÃŁ
ĠAr t
neh men
ĠÃ¤sthe tisch
stell ung
ĠMod elle
ass ung
war t
vol ution
ĠIden titÃ¤t
lieÃŁ lich
ĠUmgeb ung
ambet ti
P ro
f lek
l Ã¤
n ung
o k
o ten
u g
z t
un ehmen
gen bl
gen ommen
Ġin halt
ĠG esch
Ġer kennen
Ġver m
Ġbe griff
ĠR el
re ich
Ġo bje
Ġall em
od ell
Ġt atsÃ¤ch
ĠGegen satz
mal s
Ġgegen Ã¼ber
Ġber eits
ĠHandl ungs
ĠZusammen hang
fall s
ĠEx istenz
ĠUr teil
ĠInterpret ation
ĠUnbestimm theit
W ie
b r
d r
d urch
e fin
f Ã¼r
g eln
k ehr
n Ã¼
r it
r inde
s l
t ra
w o
x t
Ġ em
Ġd ir
un kt
Ġs ymbol
Ġw Ã¼r
Ġw oll
Ġun abhÃ¤ngig
ti er
an nt
ge h
ĠS ie
ĠG ambetti
ĠM e
ĠK raft
le ben
Ġf indet
eh ler
Ġg lau
ind ung
Ġver fÃ¼
ig it
Ġden n
be griff
ĠGe b
ĠRe flexion
Ġall gemein
Ġsch eint
ĠMa teri
ech sel
ut zen
Ġkein en
bar en
ĠKon stru
Ġmein en
Ġher vor
ot wend
Ġwar en
war e
ĠNetz werk
hy t
Ġexist ieren
fÃ¼hr t
Ġma ter
ĠBer eich
ĠPers on
hÃ¤lt nis
ĠPhÃ¤nomen e
Ġeinzel nen
ate gor
ĠJ ahr
Ġkomm t
Ã¤uf ig
S o
a mm
e zi
f a
f e
g ung
o ff
p h
r an
w eil
er st
Ġs ubje
Ġa ktiv
sch ung
Ġein fach
Ġm eist
ge g
Ġb iolog
Ġin s
et er
ĠG renzen
ĠA ll
ĠM uster
ĠE volution
ĠK Ã¼nst
ĠB et
ter n
ra uch
Ġer weit
Ġer fahren
Ġg rÃ¶
at hema
Ġge d
Ġge hen
Ġbe d
ĠN icht
ĠVer arbeit
Ġda zu
au t
ĠL eist
ĠL age
ĠO per
Ġzw ar
ru ck
Ġander s
ers eits
Ġt un
Ġje der
ĠDenken s
Ġkon stru
Ġkon kr
ll ig
Ġmein e
Ġhin aus
alis iert
Ġwelch e
Ġsp rach
Ġform alen
ĠStruktur en
Ġbestimm ten
gesch lossen
Un d
Un ser
ĠwÃ¤ hrend
ĠReprÃ¤sent ation
ĠHandl ungen
Ġger ade
ĠEntwick lung
Ġwur de
Ġerzeu gen
ĠauÃŁ erhalb
ĠAuÃŁen welt
genbl ick
D em
e kt
f Ã¤
h ers
h ese
r Ã¤n
w ir
y nt
Ġ eher
en de
Ġd eut
ich tet
es s
sch l
Ã¤ u
Ã¤ tigkeit
al y
or den
or ganis
Ġin t
eit en
ar e
ĠG en
ĠA gen
ĠA sp
ĠK ategor
Ġf ort
Ġver k
ig es
Ġo b
Ġda durch
Ġda fÃ¼r
au sch
eu g
ff assung
Ã¤t z
Ġent f
ze pt
og ik
ĠSp iel
ĠSystem s
Ġhin ein
Ġhin gegen
ĠEin z
ĠLeben s
ma ÃŁen
Ġinn erhalb
setz ung
ĠfÃ¼hr t
ĠEigen schaften
Ġgan ze
ĠlÃ¶ sen
Ġblei bt
Ġsel ber
) ,
A uf
B e
V er
d ie
h anden
i ÃŁ
k on
m odell
n a
o h
o se
r on
w ie
Ġ 1
un ter
Ġs agen
Ġw eder
Ġz eigt
it Ã¤ten
ar beitet
den ken
ĠA ut
ĠW er
ben d
pr och
pr ozes
ach e
Ġmit einander
ĠVer mÃ¶gen
ĠT e
ĠBe stimm
Ġda her
Ġl Ã¤n
Ġsein en
ĠEr eig
ĠIn halt
rei bt
rei fen
Ġall ein
Ġst ruktur
ĠPro du
ul iert
Ġt eil
bar e
Ġunter schied
ik ation
Ġkon stitu
spr uch
Ġges ellschaft
olog ie
scheid et
ĠBegriff e
Ġinn eren
ĠkÃ¼nst ler
Ġverb unden
ak ter
ĠBesch reibung
proch en
A ll
J e
K unst
b in
f ft
f Ã¤higkeit
g renz
k re
m uster
p p
s em
u b
w ier
Ġ ration
er ung
er ungen
ch t
Ġd i
Ġd is
st r
st Ã¤nde
Ġa bend
ei tig
ein en
on d
Ġw ill
sch e
Ġun be
Ġv Ã¶
Ġz ie
Ġz entr
Ã¼ l
ĠS e
te m
te xt
Ġb ilden
Ġb zw
Ġk ommen
em ent
ar akter
ĠG roÃŁ
Ġh eute
ĠW Ã¶r
Ġf unktion
eh t
ĠB esonder
Ġg roÃŁ
ĠP ar
Ġbe f
ĠF l
ĠF Ã¼r
Ã¤n den
om it
om bin
ĠVer sch
ĠVer stand
ĠVer hÃ¤ltnis
ĠGe fÃ¼
Ġunser en
ech an
Ġso zi
Ġdar Ã¼ber
Ġunter scheiden
Ġunter scheidet
Ġje dem
Ã¶r p
Ġkon n
Ã¤nd ig
ĠGehirn s
ĠHand lung
zeu ge
Ġtechn ische
ĠÃ Ħsthe
Ġj en
Ġbes it
Ġgew is
ĠGes ellschaft
Ġbestimm t
Ġnie mals
ĠSinn es
ativ en
we ck
ding s
ĠVerbind ung
ĠZust and
mitt el
if iz
odu z
ĠTechn ik
ĠGehir ne
dig lich
Ġerschein t
ĠtatsÃ¤ch lich
wo hl
Ġwoll en
ĠMe di
ĠgrÃ¶ ÃŁ
ĠFÃ¼r st
D en
h ol
i te
k omm
l Ã¤nd
¦ ]
st er
st ruktur
Ġw ei
Ġn a
Ġn otwend
Ã¼ ch
al d
al es
gen de
ĠS icht
Ġb r
Ġk Ã¶rper
icht en
ĠM itt
Ġh Ã¤t
Ġh Ã¤ufig
ĠW ider
Ġer mÃ¶glich
Ġg eist
Ġan ge
ĠD ie
ĠD ar
ĠD is
Ġo per
ff erenz
iel le
ri ft
Ġst ell
Ġst eht
men s
ĠMa ÃŁ
Ġvor aus
ystem e
Ġdar an
prÃ¤ ch
Ã¤h ig
âĢ ¦]
Ġje de
Ġje weil
ĠKon zep
ĠVor gÃ¤n
stell t
Ã¤ch t
Ã¤ch st
Ġle diglich
gel e
Ġgen au
ma schin
Ġsol chen
spiel sweise
rÃ¤ um
ĠAuf ga
iell en
ĠAu genblick
ĠAu ffassung
Ġverschieden en
ĠIde e
erm in
schau ung
flek tieren
ĠwÃ¼r de
ĠKonstru ktion
ran s
Ġged acht
ĠAsp ekte
Ġabend lÃ¤nd
ond on
ĠWÃ¶r ter
ite ktur
D ad
Q u
U m
a y
d ung
d igen
f te
k ann
l assen
l age
m ent
n ach
t s
z Ã¼
Ġd igit
in u
in ne
un dert
Ġs eit
Ġs ehen
ein d
on om
ti gt
an gt
Ã¼ tz
ur ing
al og
or r
ĠS im
ĠS inne
Ġau t
Ġk ultur
ĠA kte
ĠA ktionen
ĠK o
ĠK ri
Ġf rÃ¼
is mus
eh l
Ġver sch
Ġver teil
Ġver standen
at or
Ġge t
Ġbe vor
Ġbe deu
ĠR aum
Ġsie ht
ĠN ar
ĠN ach
ĠVer stÃ¤ndnis
ĠBe zug
ft ware
ĠRe gel
Ġsch le
ze ÃŁ
ut z
Ã¤h l
ĠObje kten
fÃ¼ ll
Ġeigen t
ĠForm en
ĠBew eg
ĠVor stell
Ġetw a
ĠWahr heit
ĠProzes sen
ges etzt
ĠEn sem
Ġgew esen
Ġbestimm te
ĠFunktion en
Ġpr oduz
pl iz
tit Ã¤ten
Ġgem ein
Ġkomplex e
ĠPers pe
sicht lich
ĠnatÃ¼r lichen
Ġentwick eln
ĠProblem e
ĠSign ale
Ġbas iert
Ġeben falls
Ġwen ig
Ġkognitiv en
Ġbegriff en
ĠRel ation
ĠverfÃ¼ gen
ĠvÃ¶ llig
ĠVersch alt
ĠermÃ¶glich t
Ġstell t
Dad urch
ĠKri tik
M it
a kt
b au
d et
g liche
g rund
h o
h Ã¶r
i ktion
i mmen
k unft
l ei
m erk
s ung
s spiel
w irk
Ġ us
Ġ Ã¤nder
en nen
en nt
ch ron
ch itektur
Ġd ien
Ġd efin
un Ã¤chst
Ġs agt
es sen
Ã¤ um
Ġi de
as is
Ġn un
Ġn Ã¤m
Ġk omp
ar t
ar tes
ier e
ĠG el
ĠM on
ĠK ind
le icht
sen t
ĠB asis
ra k
ra tiv
us ion
ben en
at a
ĠD as
Ġge f
pr e
ĠP oten
ĠF ol
ĠR hyt
ĠVer s
ĠBe ding
Ġl ang
Ġunser em
hal te
Ġvor handen
ungs k
ul ieren
ĠSch rift
ist anz
Ġdar um
bar keit
ĠSelbst modell
uch en
ik al
ĠGed Ã¤cht
sp w
ĠVor hers
ĠLe bew
hl en
Ġwelch em
Ġbei m
Ġviel en
Ġviel mehr
Ġneu en
gorit hmen
Ġlie gen
Ġform ale
ĠEn de
ĠEn titÃ¤ten
ĠGes am
Ġber u
ĠFunktion sweise
fin den
Ġgem acht
iv e
Ġinter nen
Ġinter pre
Ġkomplex en
ĠBer echn
ĠkÃ¼nst liche
Ġwissen schaft
ĠhÃ¶ her
Ġeinzel ne
Ġment ale
ĠEntscheid ung
Ġwen iger
ĠOrganis ation
Ġhand eln
Ġwirk lich
ĠverÃ¤nder t
Ġbetrach tet
Ġspr echen
ĠBezieh ung
ĠreprÃ¤sen tieren
Ġir gend
ĠÃ¤sthetisch er
Ġobje ktiv
Ġmeist en
ĠAll gemein
ĠKÃ¼nst ler
ĠLeist ungen
Unser e
ĠKategor ien
Ġgewis ser
ĠMitt el
mens ion
ĠnÃ¤m lich
ĠGedÃ¤cht nis
ĠLebew esen
A us
D ar
D am
N ach
S p
a ben
a men
a bl
e ben
f ern
f ang
f remd
g ie
h irn
k annt
p fen
p unkt
s etzt
w or
z usammen
z entr
Ġ end
Ġ prÃ¤
Ġ Ã¤h
Ġ Qu
ch nen
Ġd ort
st immen
Ġs omit
ei le
Ġun mÃ¶glich
el te
ti s
Ã¤ ter
Ġv iele
al ter
or te
ĠS pr
ĠS yn
Ġb en
der n
eit ern
ĠG ra
ĠA ust
ĠE ind
tion en
ĠK omp
ĠK ant
is ierung
ĠB ei
ĠB uch
Ġer w
Ġer sten
Ġg ut
ĠD ingen
Ġge ben
Ġge ha
pr o
pr odu
ell er
Ġbe we
Ġbe ziehen
Ġbe geg
Ġden kt
ach ten
ĠR es
ĠR ation
Die ser
ĠN eu
ĠZ iel
ĠZ weck
ĠBe g
Ġaus zu
Ġl ernen
ahr nehm
ĠEr geb
ĠGe st
Ã¤t ze
ĠL ogik
etz e
ri st
men sch
Ġsch lieÃŁlich
Ġum ge
ĠSch ritt
Ġre flektieren
ist ischen
Ã¼n d
Ã¼n f
igkeit en
Ġp hilosoph
ĠKon t
ĠSystem en
ĠVor aus
ĠC h
usst e
ild et
Ġsp ezi
stÃ¤nd ig
wer ken
ĠWahrnehm ungen
ha ft
bew usstsein
ativ e
fÃ¼hr en
rÃ¤ ger
iv ers
Ġaller dings
sam keit
Ġma schin
rÃ¼ ckt
Ġverschieden e
ĠZusammen hÃ¤n
ĠnatÃ¼r lich
ĠkÃ¶nn ten
bild ung
lÃ¶ tz
Ġvers ucht
ĠUnter scheid
ĠUnter schied
ĠfÃ¼hr en
ĠZu kunft
Ġment alen
Ġbis her
ĠIndividu um
Ġsolch er
ĠFra ge
ĠEm pf
ĠBezieh ungen
Ġabstra kte
ĠUnbestimmtheit sspiel
Ġerweit ern
Ġkonkr eten
na hm
kre te
Ġus w
Dam it
ĠÃ¤h n
ĠAust ausch
Ġgeha bt
E nt
N icht
a ktion
e tisch
f st
g st
g ungen
n immt
o le
o zi
p ut
r enn
s los
u te
v ers
w ort
w Ã¤r
z eit
z eitig
Ã ©
Ã ľber
Ã Ħsthe
Ġ en
Ġ qu
en te
er er
in e
Ġa ktu
on st
sch reiben
Ġun ver
el s
Ġn ehmen
Ġn utzen
Ġein ge
Ġz unehmen
ur s
ur en
al te
or ie
ĠS atz
ĠS ymbol
Ġk aum
Ã¶ ren
ĠA re
Ġh och
ĠK rei
ĠK Ã¶rp
Ġf al
Ġf inden
ĠB l
ra mm
Ġer kl
Ġg il
Ġver st
Ġver arbeitet
Ġan zu
ĠD enn
Ġdes halb
Ġbe stehen
Ġauf einander
ĠF iktion
ach sen
re ie
ĠVer n
ĠZ ellen
ĠZ ahl
ĠZ eug
Ġo ft
ĠT Ã¤tigkeit
ĠT uring
elbst Ã¤ndig
Ġwer de
Ġl og
Ġl ange
Ġl ok
Ġent scheiden
rei ft
ĠRe de
ĠRe geln
ri fft
Ġst ehen
Ġst ark
Ġunser es
Ġander er
nis sen
ech nen
ĠSch reiben
ĠAn schauung
wei f
wei sen
ing er
ĠSelbst ges
form en
ll usion
ĠAr chitektur
spr ozes
Ġwieder um
ĠEin heit
alis mus
Ġwelch en
Ġle icht
Ġsp Ã¤ter
ĠWerk zeug
gel Ã¶
ĠMod us
gan gen
ĠOr d
ĠAlgorit hmus
Er st
eig net
reib ungen
ymb ole
ĠlÃ¤ ÃŁt
fol gen
ĠGrund lage
ĠnatÃ¼r liche
Ġzeit liche
ĠIde en
ĠZust Ã¤nde
Ġentwick elt
ĠMÃ¶glichkeit en
ĠInformation s
yn am
Al gorithmen
sk raft
Ġentspr icht
ĠVerhalten s
Ġbetrach ten
ĠEl emen
ĠmÃ¶ glichen
ĠMerk m
Ġphys ikal
ĠGesch ichte
Ġsymbol ischen
Ġbiolog ischen
ĠBet racht
Ġkonstru ieren
Ġdeut lich
ĠAgen ten
prozes se
ĠEreig nisse
ĠProdu ktion
Ġgesellschaft lichen
ĠGroÃŁ hirn
Ġkonn te
Ġwei ÃŁ
gele gt
Ġbedeu tet
wirk ungen
Ġdien en
ĠFol ge
Ġgewisser maÃŁen
Ġbegeg nen
ĠUnbestimmtheitsspiel raum
Ġgil t
ĠGroÃŁhirn rinde
D ab
M a
R e
T echn
V iel
W ar
f angen
f asst
g r
h undert
i b
k urs
l ose
m ata
n Ã
n er
o ÃŁen
p ft
r inzip
s ei
s inn
w Ã¤
w ischen
ª mata
Ġ ,
Ġ 2
er nt
er gie
Ġd u
Ġd et
Ġd est
in der
un ikation
ie der
st att
ich er
Ġs e
Ġa d
es se
Ġw or
Ġun mittel
el ten
ti f
an zen
Ġn immt
Ġein deu
Ġz er
Ġm athema
ĠS ti
Ġb eh
Ġb ald
Ġb spw
it er
Ġzu gleich
eit er
ar i
et s
Ã¶ ff
ĠG er
ĠA kt
ĠE benen
ĠW ir
ĠK omplex
ĠK orr
Ġf assen
us sten
Ġg ro
Ġg rund
Ġver n
ĠD et
kt om
Ġbe deut
Ġbe ob
Ġbe zogen
ĠF or
ĠF rei
ĠF ort
ĠF all
um ent
om nÃ
ĠVer k
ĠVer stehen
ro chen
Ġl etz
ĠEr f
ĠEr schein
ĠEr wart
ĠL ernen
ĠIn halte
Ġent standen
Ġihr em
ĠkÃ¶n ne
Ġst ellen
Ġst abil
Ġst ets
men schen
Ġsch wier
ĠPro zeÃŁ
zu stellen
Ġander n
ne ktom
Ġmehr ere
Ġt rans
ist isch
ĠUn be
sthe orie
zi ge
Ġje des
Ġp rak
ust ern
In dem
ĠKon zept
sten s
Ġmein er
Ġmein em
ĠGedan ke
ler nen
alis ieren
ĠWahr schein
ĠmÃ¼s sten
ĠmÃ¼s ste
teil en
ĠAus d
ĠAus s
ĠWerk zeuge
gem Ã¤ÃŁ
ĠSubje ktivitÃ¤t
Ġbes ser
Ġgleich en
gesch rieben
bew uÃŁtsein
ĠwÃ¤ ren
ativ itÃ¤t
Ġvoll zieht
Ġbeg reifen
fÃ¼hr ung
ss ozi
ĠBewusstsein s
ens ystem
Dies es
ĠhÃ¶ ch
ĠProgramm ierung
Ġgesch ie
ĠEntscheid ungen
Ġbas ieren
zus agen
ĠSo hn
ĠSo ftware
Ġentspr echen
Ġsolch e
ĠGehir nen
oder ne
ĠMet ho
ĠHirn rinde
wissen schaft
Ġwesent lich
Ġwesent liche
ĠRei ze
ĠTier e
ĠreprÃ¤sen tiert
ĠBewuÃŁtsein s
ĠKl ass
Ġverm ag
ĠUrteil skraft
rit te
Ġglau be
ĠVerarbeit ung
ĠVerarbeit ungs
ĠOper ationen
fÃ¤ hr
rÃ¤n k
wir ken
aly se
ĠBestimm ung
Ġzie hen
ĠgroÃŁ e
maschin e
Ġaut onom
Ġschle ch
fÃ¼ll t
ĠVorstell ungen
Ġgemein sam
ĠSchrift stell
ĠBerechn ungen
ĠEind ruck
ĠBei spiel
ĠBuch st
ĠCh arakter
ĠDenn ett
ĠSelbstges prÃ¤ch
Dab ei
Ġgro ÃŁen
omnÃ ªmata
ĠWahrschein lichkeit
I st
N ur
V on
W ichtig
a il
a hn
b ilden
c e
d iert
e kten
f Ã¤l
f erenz
h eren
i zi
l ungen
l ark
m ut
o x
o de
o fst
s ol
t ritt
u d
u ten
w as
z unehmen
z Ã¤hl
Ġ Ċ
Ġ ur
in nen
in ation
ie f
ie s
ich tige
Ġs etzt
Ġs Ã¤m
Ġs ynt
Ġs onst
Ġa g
es c
sch t
sch ritt
sch lieÃŁlich
Ġun ge
Ġun bew
Ġun bestimm
el ie
Ã¤ f
Ġi den
an k
as ser
Ġn ar
Ġein geb
Ġein zige
Ġz unÃ¤chst
Ġm od
al s
gen z
ĠS u
ĠS ynt
ĠS ymbole
te fa
te gr
Ġb ein
Ġb ildet
Ġin form
Ġin dividu
Ġau ÃŁen
Ġk ri
em e
em an
Ġzu t
ar d
ar f
den z
ier bar
ier arch
Ã¶ pf
ĠA d
ĠA nt
Ġh o
Ġh yp
ĠW echsel
ĠK omm
ĠK inder
le gen
ten tion
Ġf remd
Ġf Ã¤hig
ĠB en
Ġer ste
Ġer war
ind ungen
at ast
ĠD istanz
de ckt
ĠI m
ĠI llusion
ent ale
pr inzip
ĠP l
ĠP ol
ĠP rinzip
ĠF ehler
Ġes sent
ĠR Ã¼ck
ĠR olle
re icht
ĠVer b
ĠT renn
Ġaus geschlossen
Ġaus schlieÃŁlich
be ding
Ġsein es
ĠH in
etz ung
ĠÃ¼ber t
ĠRe chen
Ġst eu
Ġsch Ã¶n
Ġsch reiben
Ġsch reibt
ru ch
ech end
Ġvor her
Das s
ungs muster
ktiv itÃ¤ten
heit en
Ġhat ten
Ġre den
Ġre ag
Ġre alisiert
ĠSp e
ĠAn s
ĠAn wend
ĠAn spruch
ĠSelbst re
ĠSelbst organis
ĠSelbst kon
ĠKon text
ĠKon nektom
ĠEnt steh
ĠAr tefa
Ġhin sichtlich
eich ern
eich ert
beit en
ĠC od
lie ÃŁt
ĠErfahr ungen
elle ktu
Ġges p
ĠmÃ¼s se
ĠGegen wart
ĠGegen stÃ¤nde
Ġr es
Ġr ein
Ġr Ã¤um
Ġtechn isch
Ġviel leicht
ĠÃ Ħ
Ġsp iel
ges prochen
ĠObjekt s
olog ischen
hn ung
Ġj etzt
stÃ¤nd lich
Ġeinz ig
Ġeinz eln
Ġgew orden
Ã¤nder ungen
ĠOr t
ha f
Ġsei en
Ġkl ass
Ġvoll stÃ¤ndig
ĠÃľber t
ĠÃľber zeug
we der
ĠAuf merk
Ġkomplex er
kl Ã¤r
ad ter
qu enz
setz en
fol ge
Ġsinn voll
sicht en
Ġbezeich nen
ĠKop p
Ġvers elbstÃ¤ndig
ĠEntscheid ungs
Ġeben so
ĠKunstwerk s
Ġbesonder en
Ġwur den
Ġgest alten
Ġblei ben
Ġar beiten
Ġhand elt
ĠverÃ¤nder n
ĠFra g
abil itÃ¤t
Ġneuron alen
ĠEl ement
ĠSchl Ã¼s
Pro position
Ġinhalt liche
kehr t
nÃ¼ pft
rit ten
tra gen
Ġem pf
ĠGeb rauch
ĠNetzwerk e
Ġmater iellen
amm lung
Ġint elligen
ĠEinz el
ĠAut om
ĠkÃ¼nstler ischen
grenz ung
ĠGefÃ¼ hl
Ġsozi alen
Ġbesit zen
Ġbr ingen
ĠhÃ¤t ten
ĠVorgÃ¤n ge
ĠAufga be
ĠSim ondon
Ġverteil t
ĠNar ration
Ġproduz iert
ĠPerspe ktive
ĠRhyt hmus
Ġinterpre tieren
ĠRation alitÃ¤t
Ġumge kehrt
Ã¼nd igkeit
nahm e
ĠKrei s
ĠKÃ¶rp ers
Ġerkl Ã¤ren
ĠOrd nung
Ma schin
Ġdest o
Ġbedeut ungs
ĠFrei heit
ĠAusd ruck
Ġgeschie ht
rÃ¤nk ung
ofst adter
ĠsÃ¤m t
Ġnar rativ
ĠKomm unikation
atast ro
Ġessent iell
ĠTrenn ung
ĠSelbstorganis ation
ĠAufmerk samkeit
A uch
C lark
D och
F orm
M entale
N euron
S t
S elbst
S ysteme
[ âĢ¦]
a ter
a tisch
a tik
a ffen
b rochen
c od
e d
e tischen
h and
k el
k ri
k Ã¼nf
m Ã¤ÃŁ
n o
o sen
o lek
r t
r y
r un
w in
x i
y ber
Ġ ch
Ġ Ã¼
Ġ ra
Ġ prÃ¤sen
en kt
Ġd rei
ie ur
ie gel
st ren
st uf
Ġs ug
Ġs ub
Ġa bl
ei b
Ġw echsel
Ġun end
as i
Ġn ennt
Ġein zu
Ġz eich
Ġm echan
Ã¼ st
Ã¼ le
ĠS ach
te ten
Ġb eher
Ġin tegr
ir ne
der ung
der ungen
Ġk ombin
Ġk ennen
em bl
it z
ar en
ar tig
et tet
ier ungen
Ã¶ pfen
ĠG an
ĠG rÃ¼n
ĠM athema
ĠM iÃŁ
ĠM ustern
Ġh eu
Ġh ist
ĠE s
ĠW ert
ĠK re
ĠK ogn
le b
Ġf ehl
ter e
ra gen
Ġer l
Ġer inn
Ġer lau
Ġer leben
Ġg ab
Ġver ab
Ġver wend
ig t
ĠD u
ĠD efin
ell es
kt or
Ġbe zieht
Ġbe stimmen
Ġauf grund
om an
om ent
ĠVer mitt
ĠT o
ĠT ag
ĠT hema
ro ffen
au sen
au fen
il ie
Ġsein em
ĠEr weit
ĠGe w
ĠH e
ĠH il
ĠH yp
ĠL u
ĠL Ã¶
ĠL ern
ĠL iter
ĠIn st
ĠIn str
Ġent zieht
Ġent weder
ieren den
Ġim pliz
ri b
ri gen
Ġsch wer
Ġsch lieÃŁen
Ġsch lÃ¤
Ġsch eitern
ru pp
ĠPro position
Ġander erseits
os itiv
ech s
Ġso wohl
Ġso zusagen
Ġum fassen
ĠKunst begriff
og ramm
ers on
ers etzung
rach e
ĠSch ein
ĠGeh alt
Ġre du
Ġre chnen
ĠSt and
Ġdar f
Ġdar aus
ĠUn ivers
bar es
ĠAn alyse
zi pl
Ġje den
inn erungen
Ġp hÃ¤nomen
ĠSelbst bewusstsein
bl es
Ġeigen es
ĠEnt fremd
Ġet c
ĠAr ten
ĠUm gang
Ġwieder hol
ver arbeit
ver stÃ¤ndnis
Ġbei spielsweise
Ġges am
Ġle gt
Ġr ichtig
ĠAus einander
ĠAus fÃ¼hrung
Ã¼ck e
Ġex ter
ges ehen
ot t
ĠWissen schaften
ĠWerk e
ĠWerk s
ger ichtet
ĠIch s
prÃ¤sent ationen
iz ieren
Ġgen ommen
Ġform uliert
Ġ[ âĢ¦]
wer dung
Ã¤r ken
ĠNetz werken
Ġkl ein
Ġpr o
ĠfÃ¼ hl
Ġvoll kommen
Ġbeg renz
pl emen
rÃ¤ fte
Ġwahr schein
Ġwahr nehmen
Ġinter ne
alt ung
ant wort
rÃ¼ cken
ĠkÃ¼nst lichen
ĠNerv ensystem
Ġwo hl
Ġsinn liche
Ġbesch reiben
Ġbesch rieben
Ġbesch Ã¤f
Ġhier arch
ĠhÃ¶ heren
ĠPhÃ¤nomen en
ap ier
esent lich
Ġgesch lossen
ord nen
Ġverw and
Al s
ĠSign alen
zus ehen
Ġkomm un
Ġbesonder s
Ġerzeu gt
Ġgan zen
ĠDi mension
ĠIndividu en
Ġsoll te
ĠauÃŁ er
Ġgeb unden
Ġgeb racht
Ġoffen en
ĠHandeln s
Denn ett
Ġfest gelegt
Ġspr icht
Ġausge fÃ¼hrt
wissen schaften
Ġfol gt
Ġerschein en
ĠMerk mal
ĠSchl uss
reich en
nÃ¼ pf
Ġdir ekt
Ġglau ben
Ġmater ielle
ĠJahr hundert
Ġsprach lich
schl ag
aly s
Ġfort wÃ¤
Ġverk nÃ¼pft
eug ier
Be w
ĠTe x
ĠlÃ¤n gst
Ġstruktur iert
Ġdi ent
Ġdis kr
Ġzentr al
Ġjen e
ĠMedi en
komm t
ĠDar stellung
Ġoper ieren
Ġjeweil s
ĠabendlÃ¤nd ische
ĠKo ord
Ġversch w
Ġeigent lich
ĠEnsem bles
hÃ¶r t
ĠÃ¤nder n
Ġdefin iert
ĠVorhers age
zusammen hÃ¤n
produ ktion
Ġspezi f
ĠZusammenhÃ¤n ge
ĠUnterscheid ung
ÃĦsthe tische
Ġzunehmen d
ĠSymbol en
ĠBl ick
ĠVern unft
gelÃ¶ st
ĠMerkm ale
Viel mehr
War um
Ġdet ermin
Ġunmittel bar
ĠKomplex itÃ¤t
ĠErf indung
esc artes
Ġhyp omnÃªmata
ĠWechsel wirkungen
Ġreag ieren
ĠSelbstkon zept
ĠsÃ¤mt liche
yber ne
ĠMathema tik
Ġhist or
ĠKogn ition
ĠDefin ition
ĠHyp ot
ĠLiter atur
ĠschlÃ¤ gt
zipl in
ĠEntfremd ung
C H
E ben
G er
G eh
H ier
H and
L aut
N S
O b
O hne
S ch
S inger
W esentlich
Z ust
Z usammen
a ck
a ktionen
b as
b le
c i
d as
d liche
d rÃ¼ckt
f er
f unktion
g ibt
g reifen
i x
k ind
k ro
l ungs
l agen
m acht
o ben
r icht
r ang
s Ã¤tz
s fÃ¤higkeit
s icher
t Ã¤
v en
w ert
w ahrnehm
x is
z ahl
z weif
Ġ '
Ġ el
Ġ ont
er lich
er ten
er ken
er kennen
Ġd e
in st
Ġs age
Ġs im
Ġa k
ei m
Ġw ider
Ġun vor
Ġun unter
el be
el ationen
Ã¤ ll
Ã¤ renz
an ten
an ent
Ġn Ã¶
Ġn orm
Ġn Ã¤h
Ġn atur
Ġn Ã¤ch
Ġn eur
Ġz eigen
Ġz erst
ge st
ge fÃ¼hrt
ur t
ur z
al k
al tet
al itÃ¤ten
al Ã©
or gen
ĠS ache
ĠS Ã¤tze
te gra
Ġin f
lich t
Ġzu kÃ¼nf
hr en
icht ung
et was
ĠG run
ĠA ktion
ĠM ein
ĠM an
ĠM oment
Ġh Ã¤n
Ġh il
ĠE ing
ĠW il
ĠW elle
ĠW orte
ĠW ieder
Ġf ehler
is u
ĠB ele
ĠB indung
ter ation
ra xis
Ġer sch
Ġer halten
Ġer fol
Ġer hÃ¤lt
Ġer fÃ¼llt
ber t
Ġver steht
Ġver tritt
Ġsich er
Ġan schau
Ġan fangen
Ġan statt
Ġan alys
ĠV ari
ĠD o
ĠD el
ĠD urch
ĠI teration
Ġge h
Ġge kommen
Ġge eignet
Ġge hÃ¶rt
ĠP h
ĠP raxis
ĠF re
Ġden ke
Ġmit t
ĠZ uf
ĠZ wischen
Ġo ber
ĠT on
ĠT it
ĠT eile
ro tz
Ġl ei
Ġl im
ff izi
iert es
ĠH aupt
ĠH ard
ĠH ierarch
etz te
ehr t
Ġent deckt
Ġall tÃ¤
Ġst immt
Ġsch n
Ġzw eiten
zu sch
ech net
Ġso wie
Ġvor stellen
ut put
scha ffen
tig ung
Ġkein er
ul ation
Ġt ut
Ġre g
Ġre flex
ĠSt at
ĠSt off
Ġe p
aus o
wei s
wei te
Ġp o
Ġp ar
Ġp erm
Ġp lÃ¶tz
Ġp ositiv
Ġkon t
Ġmein t
spr ung
spr Ã¼n
spr echen
di en
ĠForm alisierung
ĠVor gang
ĠVor stellung
ĠC ha
ĠC ode
alis ierte
ĠLe v
Ġwelch er
Ġbei den
Ġher zustellen
Ġges etzt
Ġle bt
Ġr Ã¼ck
Ġtechn isches
ĠAus gang
ĠMensch heit
Ġsp eichern
du ktion
ges sen
ot el
Ġneu er
los igkeit
werk e
olog ien
Ã¼nst ler
stÃ¤nd iges
prÃ¤sent ation
Ġgen ug
Ġgen auso
wer fen
Ġgleich e
Ġgleich sam
Ġgleich zeitig
Ġgew issen
ĠInter esse
ĠWahrnehm ungs
Ġber echnen
Ġnie der
Ġpr inzip
Ġsol ange
Ġerst er
we g
Ġgem eint
Ġwahr genommen
ĠArbeit er
ĠErkenntnis se
ss embl
Ġbet rifft
ĠTheor ien
ign alen
kl ass
ĠComputer s
ĠSubjekt s
ad ox
Ġzus Ã¤tz
setz ungen
Ġfrei en
Ġgel angen
Ġzeit lich
lÃ¶ s
ĠZust Ã¤nden
Ġentwick elte
Ġbew ir
Ġbew usst
ĠUr sprung
mÃ¶ glichen
yn chron
ele v
ord net
An der
sk op
ĠSign al
ĠBild ung
Ġleben sl
Ġsoll ten
arch ien
ĠlÃ¶ st
ĠOrganis men
ĠOrganis mus
Ġar beitet
ĠHirn are
for dert
Ġneuron ale
Ġneuron aler
Ġfol gen
Ġkognitiv e
ont an
ĠÃ¤uÃŁ eren
ĠÃ¤uÃŁ ere
ĠRel ationen
Ġdir ekten
tier te
tier ten
Ġallgemein en
ĠMateri al
ĠMateri alitÃ¤t
Ġsubje ktive
Ġsubje ktiven
eter archien
ĠOper ation
Ġint ellektu
ĠGen er
Ġentf ernt
oh Ã¤ren
oh Ã¤renz
Ġ1 8
Ġ1 9
ĠWer den
ĠlÃ¤n ger
Ġunterschied lichen
Ġkonstitu iert
Ġkonstitu ieren
ĠkÃ¼nstler ische
All es
pp ing
ub ner
ĠSe ele
tem pl
Ġbesit zt
ĠMedi um
ĠgrÃ¶ÃŁ eren
Den ken
Ġna he
ĠSicht weise
ĠhÃ¤t te
Ġange p
Ġjeweil igen
ĠKonzep tion
ĠVorgÃ¤n gen
rÃ¤um e
ĠAufga ben
zÃ¼ ge
Ġdigit al
inu ier
ĠAkte ur
ĠfrÃ¼ her
ator ischen
utz er
ĠBeweg ung
ĠEnsem ble
Ġkomp l
ĠKind es
Ġgef unden
ĠBeding ung
ĠBeding ungen
ungsk raft
ĠGesam ts
ĠAllgemein en
ĠSpr echen
Ġbewe gt
ĠGest alt
rist otel
ĠVoraus setzung
vers etzen
Ġfal sch
ĠElemen te
Ġphysikal ischen
ĠDet ail
ĠFor sch
ĠFort schritt
ĠVerk nÃ¼pf
Ġletz ten
Ġschwier ig
ĠMetho den
ĠKlass ifiz
ĠSchriftstell er
ĠBuchst aben
Ġur sprÃ¼n
Ġag ieren
ĠrÃ¤um lich
ĠKopp lung
Maschin en
atastro p
Ġsug ger
Ġsub s
Ġabl aufen
Ġzeich net
Ġbeher r
ĠGan ze
ĠVermitt lung
ĠTo ol
Ġredu z
ĠAuseinander setzung
Ġwahrschein lich
Ġkommun izieren
ĠfortwÃ¤ hrend
Ger ade
Geh irne
Ġununter brochen
alÃ© ry
ĠGrun de
ĠWil le
Ġperm anent
Ġprinzip iell
A r
D ann
G leich
H ofstadter
I hr
J a
J eder
M ein
M ensch
V or
V erm
W eil
W ahrnehm
Z u
a tischen
b ung
b ische
b rauch
b ruch
c a
d ust
e k
e gen
e tig
f Ã¤hig
f rist
g ar
g Ã¼l
i d
i p
i tik
i tieren
k und
k tik
l eist
l Ã¼ck
l osen
n ungen
n iz
o ti
o op
s es
s ehen
s muster
s eitig
s ieur
u e
w ur
w enden
z in
z ur
z iel
Ġ Ã¶ff
en zen
er weise
Ġd ist
Ġd ynam
Ġd ritten
in ter
in nt
un der
un kte
ie ÃŁen
ie geln
st eine
st Ã¤nden
Ġs eman
Ġa ssozi
ei ger
es p
es ser
es itz
Ġw om
Ġw orden
sch n
sch eute
Ã¤ b
Ã¤ be
Ã¤ uÃŁ
Ġv isu
Ġein f
Ġein her
Ġm ag
Ġm oderne
Ã¼ gt
ge ht
ge geben
or gan
or no
gen ann
ĠS ein
ĠS Ã¤u
te te
Ġb elie
Ġzu einander
icht bar
et ten
et enz
ier ungs
Ã¶ hn
ĠG ren
ĠG leich
ĠA ktivitÃ¤ten
ĠA ssembl
ĠM us
ĠM achen
ĠM echan
ĠM eme
ĠM ilie
ĠE ss
ĠW eg
ĠK n
ĠK Ã¶pfen
ĠK rÃ¤fte
ĠK yberne
ĠK atastrop
le gung
Ġf lex
Ġf all
Ġf ast
is ation
ĠB eh
ĠB il
ĠB ot
ĠB Ã¼ch
ĠB esitz
ra g
ra di
ra ucht
us kri
mm e
Ġer f
Ġer kannt
Ġer gibt
Ġg ing
Ġvon einander
Ġwir kt
Ġver d
Ġver mitt
Ġan gew
Ġan nehmen
Ġan alog
Ġan zusehen
ol t
ig ur
se qu
ĠD reie
de te
Ġge prÃ¤
pr Ã¼
ell os
ĠP hilosop
ĠP osition
ĠP unkt
ĠP apier
Ġauf s
Ġauf zu
ĠF eind
Ã¤n glich
ĠR ob
ĠN acht
ĠN amen
ĠN eugier
ĠN oti
re g
re ch
re ffen
ĠVer f
ĠVer l
ĠVer ein
ĠVer Ã¤nder
Ġo ben
ĠT un
ĠT raum
ĠT rÃ¤ger
ĠBe d
ĠBe ob
Ġl Ã¤ch
au en
ĠU nen
tiv e
ĠEr de
ĠEr klÃ¤r
ĠEr innerungen
ff eren
ĠL eib
he ben
ĠIn tegra
Ġent stand
Ġent gegen
Ġent Ã¤uÃŁ
ĠÃ¼ber tragen
ĠO utput
Ġdem nach
ieren de
Ġihr es
Ġihr erseits
Ġim plemen
ĠRe g
ĠRe ich
ĠRe aktion
Ġst etig
men te
ru h
ĠMa pping
zu gehen
Ġso gar
Ġso genann
Ġvor genommen
Ġselbst ver
ungs m
ut lich
ers Ã¶n
ers pe
uÃŁ ten
ale ktik
Ġmehr eren
ĠSch w
ĠSch ach
ĠSch reib
ĠSch wier
Ġt Ã¶
Ġt rotz
Ġre alen
ĠSt Ã¶r
ĠSt elle
Ġdar stellen
ĠUn ver
op p
op er
ĠSp ezi
ĠSp iegel
Ġe v
am e
ĠAn stren
Ġp ass
bl ei
In form
hÃ¤n gt
Ġman if
Ġkon krete
Ġkon templ
ĠKon tr
Ġab hÃ¤ngig
Ġab sol
Ã¼s s
Ġhin ter
eich e
di mension
gor hyt
zie s
lie gt
ĠEin fl
zeu gen
stell ationen
Ã¤ch e
Ġher an
Ġges prochen
Ġr Ã¼
geb unden
geb oren
ĠSprach en
werk zeuge
Ġmensch licher
ĠZeit bewuÃŁtsein
Ġeinz igen
etzt lich
iz itÃ¤t
Ġgen er
Ġgen etisch
Ġform ulieren
ĠEn ergie
Ġgleich er
ĠGes prÃ¤ch
ĠNetz e
ĠNetz en
ĠInter aktion
ichtig keit
wend ung
wend ig
schieden heit
Ġpr ogramm
ĠfÃ¼ hlen
Ġvoll er
Ġbeg innt
pl an
ĠÃľber leben
rie b
reib ungsk
Ġinn ere
Ġinter n
ĠWirk ung
Ġma teri
ob iolog
Ġverl iert
Ġverl ieren
Ġverl oren
Ġverl angt
arbeit en
fol ger
Ġsinn los
Ġbesch rÃ¤n
Ġzeit lichen
ĠProgramm e
ĠProgramm s
ĠProgramm ier
ap sen
lÃ¶ sung
Ġger ing
Ġbew uÃŁt
ĠAb grenzung
Al le
if ik
vol le
ĠHer aus
zus etzen
ĠSo zi
Ã¤uf e
ĠDi fferenz
ĠDi alog
Bei m
Bei spielsweise
ĠBesch reibungen
eut ung
Ġsolch es
Ġar tik
ga be
tr eten
Ġzwei f
ĠbloÃŁ e
for derungen
ĠRei he
Ġabstra h
ĠmÃ¶ gen
Pro gramm
lÃ¤ ss
Ġinhalt lichen
Ġobje ktiven
br ingen
Ġsymbol ische
geh end
ĠGeb urt
ĠMateri alisierung
ĠBereich e
ĠJahr en
fa ÃŁt
off e
Ġsubje ktiv
Ġerweit ert
Ġbed arf
Ġkonstru iert
Dem nach
fÃ¤ llig
ĠAgen t
na hmen
ĠWer te
prozes s
ĠTe ste
Ġunterschied liche
Je des
Ġfunktion iert
Ã¶rp ert
Ġkonn ten
ĠÃĦsthe tischen
ĠÃĦsthe tik
ifiz iert
Ġnotwend ig
Ġgeist igen
ĠDar stell
ĠabendlÃ¤nd ischen
ay es
kann te
zÃ¼ glich
Ã¼tz t
Ġkultur ellen
ator ische
Ġget roffen
ĠÃ¤nder t
ĠGel ingen
ĠMon aten
ĠPoten ti
ĠPoten zi
ĠVers uch
Ġberu ht
Ġwissenschaft liche
Ġwissenschaft lichen
Ġirgend etwas
fang s
ĠQu alitÃ¤t
ĠSyn chron
ĠSyn apsen
ĠKant s
ĠBeg rÃ¼n
ĠErgeb nis
Ġreflektieren de
wÃ¤r ts
ĠAre alen
Ġverst Ã¤rken
ĠZeug nisse
Ġlog ischen
sprozes se
ĠBetracht ung
ib el
ĠKorr elationen
Ġgrund sÃ¤tz
Ġbeob achten
ĠErschein ungen
ĠErwart ungen
ĠAuss age
Ġiden tisch
Ġeingeb ettet
ĠSu bst
ĠSynt hese
ĠBen utzer
Ġerwar ten
ĠPol itik
ĠVerb esser
Ġsteu ern
ĠSpe zies
Ġgesp eichert
ĠÃĦ uÃŁ
Ġeinzeln er
ĠÃľbert reibungsk
Form ale
ĠprÃ¤sen tiert
ĠSach ver
ĠKre ativitÃ¤t
Ġerlau bt
Ġverab scheute
Ġverwend et
ĠHe gel
ĠHil fe
Ġimpliz iert
rib u
ĠbeschÃ¤f tigt
Ġdiskr eten
ĠKoord ination
sicher heit
ĠnÃ¶ tig
Ġnatur gemÃ¤ÃŁ
Ġneur obiolog
ĠMan uskri
ĠDo ktor
ĠDel fin
ĠHard ware
Ġschn ell
ĠStat us
ĠplÃ¶tz lich
Ġkont inuier
ĠCha os
Ġbewir ken
Ġangep asst
ristotel es
wur f
Ġdist ribu
Ġwom Ã¶glich
Ġbelie b
ĠGren ze
ĠEss ay
ĠDreie ck
ĠgeprÃ¤ gt
ĠPhilosop hen
ĠRob o
ĠVerÃ¤nder ung
ĠIntegra tion
erspe ktive
Ġmanif est
. )
B l
B esonder
C omputer
D escartes
E W
G en
I den
I ntelligenz
K ant
M eist
N etz
S E
S T
S ystem
S inn
S im
U r
V iele
W o
Z ur
Z unÃ¤chst
a un
b esch
d ik
d ingt
e tische
f se
f ik
f igur
g g
g n
g o
h es
h or
h le
i c
i ver
j en
k al
k rei
k unst
k etten
l eit
l ers
l eiten
m e
m er
m achen
m Ã¼ndigkeit
n ing
o ur
o tionen
p te
p assen
r ich
r et
s y
s ur
s om
s be
s eits
s raum
s ysteme
t hr
t schaft
u en
v Ã¶
w Ã¼r
w ill
w echsel
w achsen
y kl
z ei
z el
z is
Ġ *
Ġ =
Ġ ten
Ġ organis
en ten
en schen
en ntnis
er ie
er tig
er dings
ch e
ch mal
Ġd un
Ġd an
in ie
ie t
ie sen
ie ben
ie tet
st rÃ¤ger
st Ã¼cke
ich eren
Ġs eh
Ġs ens
Ġs etzen
Ġa ktiven
ei te
on nen
Ġw od
Ġw eg
Ġw achsen
Ġun sch
Ġun re
Ġun ab
Ġun ivers
Ġun zusammenhÃ¤n
Ã¤ re
Ã¤ he
Ã¤ qu
Ġi gn
an de
an ken
Ġv age
as e
Ġein s
Ġein fÃ¼
Ġein ige
Ġz iel
Ġz ers
Ġm ache
Ã¼ m
Ã¼ ben
Ã¼ ll
Ã¼ cken
Ã¼ hlen
ge stellt
ur e
al it
or i
or ten
or ien
or ph
ĠS uch
ĠS eiten
ĠS ammlung
ĠS eite
te sten
lich ung
lich ste
Ġau genblick
Ġk orr
Ġk ennt
Ġk ehrt
Ġk ohÃ¤ren
Ġzu zu
Ġzu gÃ¤n
Ġzu gesprochen
ar ten
ar bei
ar ning
ier ter
Ã¶ s
Ã¶ nen
ĠG rÃ¶
ĠG rupp
ĠG ott
ĠA bl
ĠA ktu
ĠA dr
ĠM L
ĠM it
ĠM ar
ĠM ind
ĠM ann
ĠM und
ĠM Ã¼ndigkeit
ĠM olek
Ġh Ã¤lt
Ġh alten
ĠE v
ĠW enn
ĠW asser
ĠK ombin
ĠK enntnis
le gt
le gungen
Ġf e
Ġf reie
Ġf ertig
is ieren
is od
ter en
ter ie
ra schen
ra gt
Ġer n
Ġer ken
Ġer fassen
Ġer setzt
Ġer fasst
Ġer zÃ¤hl
Ġer reicht
Ġer mÃ¶glichen
Ġg ingen
Ġg reift
ber eiche
ind est
Ġwir ken
Ġver gleich
Ġver hin
Ġver fl
Ġver schl
Ġver antwort
Ġver gessen
at oren
at our
Ġan thr
ol fse
ĠV ir
ĠV oll
ĠV alÃ©ry
ĠD e
ĠD er
ĠD un
ĠD igit
ĠD rang
de fin
ĠI r
Ġge he
Ġge geben
ent alen
ell em
ĠP o
ĠP u
ĠP op
ĠP rÃ¤
ĠP hys
Ġauf geb
Ġauf fassen
Ġauf bau
ĠF e
ĠF in
ĠF ehl
ĠF Ã¼hlen
ach tet
um pf
um ente
ĠR o
ĠR Ã¤t
ĠR oman
Ã¼r f
Ã¼r fen
Ġuns icheren
ĠN orm
ĠN utzen
ĠN otwend
ĠN Ã¼tz
ĠN eben
re bt
re cken
ĠVer d
ĠVer m
ĠVer fÃ¼
ĠVer wendung
ĠZ ett
ĠZ entr
ĠZ weif
ĠZ ersetzung
ĠT ieren
ĠT op
ĠT aten
ĠT erm
ĠT yp
ĠT enden
urch t
Ġaus gel
Ġaus Ã¼ben
Ġwer t
Ġl as
Ġl os
Ġl etztlich
eu ten
ĠEr zeug
ĠEr leb
ĠEr wachsen
ff e
ĠH Ã¶
ĠL esen
ĠL auf
ĠL eute
ĠL oop
etz mÃ¤ÃŁ
Ã¶n nen
ĠIn gen
ĠIn nen
ĠIn put
ĠIn tention
Ġent halten
rei f
rei ze
rei tet
ĠÃ¼ber sch
ĠÃ¼ber prÃ¼
ĠÃ¼ber raschen
ĠO nt
ieren d
ieren s
eil en
ĠRe den
ĠRe chn
ĠRe chnen
ĠRe ferenz
ĠRe duktion
Ġst ar
Ġst Ã¤r
Ġst Ã¤ndig
Ġst ud
Ġsch einen
ĠMa terie
hal tet
zu stÃ¤nde
od ie
ech e
ech ung
Ġvor nehm
Ġvor wÃ¤rts
Ġselbst re
ĠKunst werken
Ġeiner seits
ungs weise
steh e
end et
Ġkein em
ystem s
ul l
ul ationen
ul ierung
ĠSch Ã¶n
ĠSch alt
Ġt heor
Ġt yp
ren nen
ren nt
tisch er
tisch es
Ġre ale
Ġre zi
Ġre kurs
Ġdar unter
ĠUn sicherheit
op o
ĠSp eich
eigen schaften
ĠAn p
ĠAn der
ĠAn sichten
ĠAn nahme
ĠAn zahl
ĠAn nahmen
Ġunter s
Ġp ersÃ¶n
ĠÃ¤ l
Ã¶r t
fÃ¼ hl
ag in
ik ro
Ġkon tr
ĠKon ver
Ġab ge
Ġab zu
Ġab gesch
Ġab geschlossen
Ġab grenz
Ġab bilden
ick e
Ġet abl
spr echend
spr echung
ĠForm werdung
itt s
ĠBew ert
schie de
ĠNatur ges
lie be
lie derung
ver mÃ¶gen
ĠEin sch
ĠEin sicht
Ġzum indest
ĠGegen stÃ¤nden
teil t
Ġr el
Ġr eine
Ġr ies
Ġr elev
Ġtechn olog
ĠAus bildung
Ġex pliz
Ġex akt
ges p
Ġwar um
all u
Ġmensch lich
olog ische
ĠZeit raum
gorit hm
Ġj em
ĠSubje kten
Ġgen annt
Ġgen ieÃŁen
Ġgen Ã¼gt
Ġform aler
ĠAl tern
ĠEn titÃ¤t
wer ten
Ã¤r ke
Ã¤r fe
gra d
pf er
omplex e
Ġgegen seitig
ĠGes etzen
ĠGes etzmÃ¤ÃŁ
ĠInter essen
gesch ichte
ha fte
vor gang
Ġber eit
Ġber echnet
Un ter
Ġnie d
Ġkl einen
Ġpr im
ĠErken nen
Ġbeg ann
Ġbeg rÃ¼n
rÃ¤ gt
eig nen
ĠAuf bau
Ġgem Ã¤ÃŁ
zeich nen
Ġwahr nehm
iell es
ĠArbeit s
ĠWirk ungen
atÃ¼r lich
Ġverl assen
lau fen
Ġdenken den
Ġsinn lich
Ġsinn lichen
Ġbesch reibt
Ġgel ingt
ĠTeil en
sicht slos
ĠhÃ¶ ren
ĠIde al
lÃ¶ schung
gehen den
Ġvers uchen
ĠUnter schiede
ett ung
ĠEx per
ĠUr s
Ġgesch ehen
ĠZu hÃ¶r
Ġment al
itu ation
ĠEntwick ler
ĠEntwick lungs
ĠEigen schaft
Ġverw irk
Ġverw enden
ĠWissenschaft ler
ĠAbstraktion en
sk on
so fern
Ġbas ale
ĠHer stellen
ĠDenk maschine
ĠDenk werkzeuge
schau en
ĠIden tif
ĠKunstwerk e
Ġbesonder e
Ġbesonder er
ak tisch
ichte te
ĠDi fferen
ĠDi alektik
Ġgest altet
Ġentspr echend
ĠNeuronen ver
Ġsoll en
Denn och
fl Ã¤che
Ġwirk liche
Ġwirk sam
ĠFra gen
zep tion
Da ÃŁ
Da her
Da von
oder nen
Ġspr eche
Ġwichtig sten
ĠMet a
ĠMet ap
ĠMet are
ĠEm p
ĠEm otionen
Ġzwei te
Ġzwei wer
for schung
Ġfol glich
stitu tion
ĠMerk mals
Ġstatt finden
ĠÃ¤sthetisch es
Ġinhalt lich
Ġbegriff liche
reich end
ĠtatsÃ¤ch lichen
ĠZusammenhang losigkeit
br ingt
ĠwÃ¼r den
ĠverfÃ¼ gt
Ġdenn och
Ġallgemein er
Ġhervor zu
Ġhervor bringt
ĠNetzwerk s
ĠPerson en
Ġbed ingt
Ġkonkr et
Ġsprach lichen
Ġverk Ã¶rpert
ĠSpiel raum
ĠAut onom
ĠTe xt
ĠEreig nissen
Ġteil weise
All erdings
Je de
Kunst werke
Ġration ale
Ġration alen
Ġdis ziplin
Ġunbe dingt
ĠGroÃŁ teil
Ġfunktion ieren
ĠBesonder e
ĠBesonder heit
ĠPar tik
Ġbef indet
ĠVerhÃ¤ltnis ses
Ġsozi ale
ĠÃĦsthe tische
Ġjen er
Ġna h
Ġnotwend igen
Ġbr ingt
ĠkÃ¶rper lichen
ĠDis kurs
Ġoper iert
ĠMaÃŁ e
ĠKonzep te
ĠKonzep ten
gele gen
maschin en
kann ten
Ġdigit alen
inu itÃ¤t
Ġseit ens
ĠSim ulation
Ġkultur ell
ĠAkte uren
ĠfrÃ¼ h
Ġget an
ĠNar rativ
ĠNach denken
Ġschle cht
ĠVerschalt ung
Ġide alen
ĠMon sieur
ĠRhyt hmen
Ġvorhanden e
Ġvorhanden en
ĠVorhers agen
ĠGesam theit
Ġberu hen
Ġinterpre tiert
Dar aus
Sp rache
wor ten
wor fen
zusammen hang
zentr um
tis ierung
orte x
Ġben Ã¶
ĠKomp etenz
Ġerw eist
produ kt
ĠRes ult
ĠNeu es
ĠErgeb nisse
mensch lichen
Ġphilosoph ische
Ġmaschin ellen
ĠZusammenhÃ¤n gen
ĠEmpf indungen
Ġen g
Ġqu asi
Ġqu alit
Ġaktu elle
ĠAre ale
Ġanzu passen
ĠZahl en
Ġlog ische
Ġlok ale
Ġentscheiden den
ĠElemen ten
Techn ische
Ġ2 0
Ġeindeu tig
Ġeindeu tigen
Ġmathema tischen
Ġgrund le
Ġstabil en
Ġtrans klass
Ġprak tischen
ĠhÃ¶ch sten
Ġsynt he
Ġsynt aktisch
Ġunbew usste
Ġbein haltet
Ã¶pf e
beding ungen
ĠÃ¼bert reibt
ĠAns Ã¤tze
ĠEntsteh ung
ĠArtefa kte
ĠCod ierung
Ġres ul
Ġklass ischen
ĠÃľberzeug ung
ĠverselbstÃ¤ndig t
ĠFrag ment
ĠSchlÃ¼s se
ĠSchlÃ¼s sel
ĠAutom at
ĠNarration en
Ġnarrativ e
Neuron en
Ġunend lich
Ġkombin atorische
ĠGrÃ¼n de
Ġheu tigen
Ġfehl t
Ġerinn ern
ĠTag es
ĠThema tik
ausen de
ĠErweit erungen
ĠLÃ¶ sung
ĠInstr umente
echs eln
ĠUnivers um
Ġwiederhol t
verarbeit ung
Ġexter ne
Ġpro blem
ĠfÃ¼hl t
Ġbegrenz t
Ġhierarch isch
Ġgeschlossen en
ĠSchluss folger
Ġhistor isch
ĠHypot hese
Eben so
richt ungen
Ġel ement
eim nis
alk Ã¼le
Ġinf ame
ĠBele ge
Ġmitt els
ĠTit el
Ġlim bische
Ġpositiv es
ĠLev el
skop ischen
ĠHirnare alen
ĠKindes alter
ĠVerknÃ¼pf ungen
Ġsubs um
ĠTool s
Verm utlich
brauch er
gÃ¼l tig
ĠÃ¶ff ent
ĠMus ik
ĠMechan ismus
ĠMilie u
ĠKyberne tik
ĠKatastrop he
radi tion
ĠNoti z
ĠVerf asser
ĠLeib niz
ĠReich weite
blei bt
ĠKontr olle
ĠEinfl uss
Ġgleicher maÃŁen
Ġartik uliert
Ġzweif ellos
ĠVerbesser ung
ĠÃľbertreibungsk unst
ĠSachver halt
Ġbelieb ige
Ġmanifest iert
Besonder s
Sim ondon
Ur teil
sy ch
Ġdan ach
Ġwod urch
Ġunre flek
Ġign or
ĠzugÃ¤n glich
arbei teten
olfse gg
Ġaufbau en
ĠNotwend igkeit
ĠNÃ¼tz lichkeit
ĠErwachsen en
ĠstÃ¤r k
Ġkontr oll
ĠKonver genz
Ġexpliz it
ĠGesetzmÃ¤ÃŁ igkeiten
ĠDifferen zen
ĠSchlussfolger ungen
) :
- ,
. ,
B ubner
B EW
C ull
D i
D ort
F ol
G e
G em
H inge
H eterarchien
I N
J etzt
K ein
K on
L ogik
L atour
M e
M ir
M od
M Ã¶glich
M eme
N ar
N och
N etze
N atÃ¼rlich
S ein
S ind
S ol
S ondern
S ob
S eman
T hese
W er
W ahr
W erk
W elch
W eiter
Z iel
Z wei
Z wischen
] ,
a f
a ti
a ur
a ar
a den
a ÃŁ
a be
a he
a hmen
a fft
b b
b it
b esonder
b Ã¼ch
b rigen
b ettung
c es
c Cull
d ar
d lichkeit
d eten
d achte
d rÃ¼cken
e ge
e um
e di
e ca
g um
g eren
g ungs
g rÃ¼n
g ument
h ie
h aus
h esen
h ant
h Ã¼ll
i an
i den
i ken
i bl
i cken
k er
k Ã¼r
k ombin
k Ã¼nstler
k ohÃ¤renz
k opp
l es
l ang
l rich
m or
m et
m ord
n Ã¤h
n ern
n ive
o tion
o hn
p or
p ul
p position
p erspektive
r eit
r um
r ieren
r ische
r eten
r olle
r ess
s f
s z
s on
s ichtig
s amen
s wert
t l
t u
t elligen
t reiben
t rieben
t Ã¤u
t eile
u ft
u alitÃ¤t
u ktu
w ahl
y s
z ung
z icht
z ent
z wei
z weck
Ġ 9
Ġ Ã¶
Ġ ele
Ġ cod
en eca
er i
er o
er es
er ben
er kt
er genz
ch ten
Ġd r
Ġd ra
Ġd ul
Ġd istanz
in s
in telligen
un abhÃ¤ngig
un ruh
ie se
ie tz
st un
st eil
st ant
st Ã¤tigkeit
st ausch
ich tigen
Ġs or
Ġs elt
Ġs ystem
Ġs ign
Ġs ucht
Ġs amm
Ġs ynchron
Ġs ichtbar
Ġa ktive
ei tet
ei ma
ein em
ein bar
ein kind
on denz
Ġw eist
Ġw ichtige
Ġw endet
sch em
sch lieÃŁ
sch lieÃŁen
sch ritte
sch Ã¤rfe
Ġun er
Ġun ten
Ġun aus
Ġun kl
Ġun gew
el fen
el odie
ti l
ti ken
ti zip
Ã¤ d
Ã¤ te
Ã¤ sthe
Ã¤ ÃŁen
Ã¤ tigen
an o
an tieren
an zip
an schauung
as zin
Ġn ir
Ġn um
Ġn eg
Ġn eigt
Ġn Ã¼tz
Ġn ennen
Ġein heit
Ġein prÃ¤
Ġein iger
Ġein wirken
Ġein gerichtet
Ġz ei
Ġz Ã¤hl
Ġm achte
Ġm inde
Ġm odell
Ġm iÃŁ
Ġm erken
Ġm enschen
Ġm ikro
Ġm odernen
Ã¼ h
Ã¼ ge
ge stell
al ogen
al so
gen er
ĠS ens
ĠS inger
ĠS aur
te ste
Ġb raucht
Ġin nen
Ġin tention
Ġin sofern
ir nen
Ġk enn
Ġk od
Ġk op
Ġk aus
Ġk Ã¤m
Ġk artes
Ġk amen
Ġk urz
em ischen
em ische
it al
it ation
Ġzu st
Ġzu erst
Ġzu folge
eit Ã¤t
icht s
ar le
ar itÃ¤t
ar tigen
ar tige
et h
et te
ier bare
Ã¶ sen
ĠG ang
ĠG abe
ĠA ck
ĠA usst
ĠA ssozi
ĠA ristoteles
ĠM al
ĠM ut
ĠM ale
ĠM aler
ĠM emen
ĠM cCull
ĠM elodie
Ġal gorithm
Ġh undert
Ġh elfen
Ġh antieren
ĠE p
ĠW Ã¼n
ĠW oll
ĠW ill
ĠW ichtigkeit
ĠW orten
ĠW olfsegg
ĠW ege
ĠK od
ĠK Ã¶nnen
ten de
ÃŁ e
ÃŁ ten
Ġf l
Ġf lieÃŁen
Ġf eind
Ġf ix
Ġf aszin
sen z
is men
eh n
ĠB it
ĠB ra
ĠB au
ĠB rie
ĠB indungen
ĠB ruch
ĠB ubner
ĠB ayes
ter s
Ġer eignet
Ġer Ã¶ff
Ġer reichen
Ġer fordert
Ġg l
Ġg ra
Ġg Ã¤n
Ġg renzen
Ġg ute
Ġg Ã¤be
ber flÃ¤che
ind ungs
Ġver f
Ġver sen
Ġver halten
Ġver stand
Ġver bind
Ġver fol
Ġver hÃ¤lt
Ġver fÃ¤l
Ġver ank
Ġver stehe
at men
at hie
Ġan erk
Ġan ges
Ġan ger
Ġan gem
Ġan gesehen
Ġan sprechen
Ġan sehen
Ġan wenden
Ġan geboren
Ġan fangs
ig ung
se bene
ĠV ekt
ĠV ater
ĠD a
ĠD ir
ĠD em
ĠD ing
ĠD ynam
ĠD escartes
ĠD ichtung
ĠD eutung
ĠI nt
ĠI ntelligen
Ġge bild
Ġge zogen
Ġge tra
Ġge gangen
Ġge fÃ¤hr
Ġge ziel
ent u
ell schaften
ĠP er
ĠP lÃ¶tz
ĠP itts
ĠP sych
Ġbe kannt
Ġauf ge
Ġauf geh
Ġauf zunehmen
ĠF al
ĠF est
ĠF remd
ĠF Ã¼l
ach er
ach ine
ĠR Ã¤um
Ã¼r de
ĠN e
ĠN eig
ĠN ieder
om as
om atisch
Ġmit zu
Ġmit teil
re chn
re geln
ĠVer w
ĠVer gleich
ĠVer fahren
ĠVer gangen
ĠVer zweif
ĠVer schiedenheit
ĠZ er
ĠZ ell
ĠZ erst
ĠZ itieren
ĠZ ykl
Ġo ff
ĠT a
ĠT rans
nt Ã¤tigkeit
ĠBe f
ĠBe stand
ĠBe geg
ĠBe zÃ¼ge
Ġda u
Ġaus lÃ¶
Ġaus fÃ¼hren
Ġaus gelÃ¶
Ġaus gesprochen
Ġaus macht
Ġl aut
au l
au er
au schen
au ffassung
au cht
eu ch
eu ert
ĠU ntÃ¤tigkeit
and um
and lung
ĠEr fol
ĠEr zÃ¤hl
iert heit
ĠH erk
ĠH ofstadter
ĠH altung
ĠH eterarchien
ĠH irnen
ĠL and
ĠL ust
ĠL ast
ĠL inie
he ure
ck ung
Ã¶n lichkeit
ehr te
ĠIn halten
ĠIn dust
Ġent z
Ġent setz
Ġent ziehen
Ġent werfen
ĠÃ¼ber nehmen
ĠÃ¼ber lassen
ĠÃ¼ber legen
ĠÃ¼ber fordert
ĠO pfer
ĠO pposition
Ġim agin
ĠRe flektieren
ĠRe produktion
ĠRe aktionen
Ġall eine
ri kt
ri ften
ĠMen ge
Ġst rebt
Ġst rikt
Ġsch l
Ġsch ritt
Ġsch lieÃŁt
Ġzw ang
ĠPro je
ĠPro gra
ĠMa kro
ĠWelt bild
zu ziehen
zu versetzen
ech t
Ġdies elbe
Ġvor bestimm
Ġvor ange
Ġvor liegt
Ġselbst bew
eist en
eist ung
Ġum s
Ġum so
Ġum fang
ĠKunst welt
ĠKunst menschen
ĠKunst kind
ut ing
og ra
ktiv wechsel
tig es
Ġkein es
ul ar
ĠSch war
ĠSch eitern
ĠSch ritte
Ġt ra
Ġt ot
Ġt ritt
Ġt ief
Ġt rennen
Ġt rÃ¤gt
Ġt reten
ĠSt r
ĠSt u
ĠSt Ã¼ck
ĠSt unden
ĠSt abilitÃ¤t
ĠSt Ã¤rke
ist en
ist ische
Ġdar gestellt
ĠUn bew
ĠUn sinn
ĠUn mÃ¼ndigkeit
ĠUn schÃ¤rfe
ĠMaschin erie
Ã¤h igen
omp uting
ĠSp ekt
ĠSp uren
ĠSp ontan
Ġe volution
Ġe ffizi
bar er
ĠAn alog
ĠAn forderungen
Ġunter sten
Ġunter drÃ¼ckt
ern te
ern icke
Ġp assen
Ġp hant
ĠSelbst Ã¤nd
ang ss
ag ert
hÃ¤n ge
form ation
form iert
Ein es
Ein erseits
Ein zel
Ġkon s
Ġkon text
Ġkon stant
ĠKon krete
ĠKon stellationen
Ġeigen stÃ¤ndiges
ĠEnt f
ĠEnt stehen
ĠEnt wurf
ĠEnt sprechung
hm isierung
sp rach
sp unkt
sp rache
Ġab gel
Ġab hÃ¤ngt
ĠâĢĵ ,
ĠGehirn a
ĠAr gument
Ã¼s se
Ġhin zu
ĠHand werk
spr Ã¼ch
ĠUm kehr
di fferenz
ĠForm ulierung
ĠBew usst
ĠBew Ã¤l
ĠVor schein
ĠVor komm
ĠVor schlag
Ġnach zu
Ġnach gesch
ĠC ortex
ĠNatur wissenschaften
ver halten
ver hÃ¤ltnis
ĠEin sichten
ĠEin richtungen
ĠEin bettung
stell bar
alis men
alis ierungen
ĠErfahr ungs
Ã¤ch tig
welt lichen
ĠGedanken s
techn ischen
Ġher r
Ġher ab
Ġher auf
Ġle arning
ĠGegen teil
Ġtechn ischer
ĠAus wirkungen
ser wart
Ġviel er
Ġex tern
Ġsp ontan
geb racht
ges ellschaft
ges etzte
Ġneu es
all el
all gemein
Ġmensch liches
ĠZeit en
ĠZeit punkt
gem achte
gem Ã¤ÃŁen
ĠMod ellen
scheid ung
scheid ungen
Ġj ahr
stÃ¤nd ige
Ġeinz iges
Ġlie ÃŁen
iz iert
ĠSubje ktiv
Ġform en
ion en
ĠEn d
Ġbl oÃŁen
wer te
pf ehler
Ġgleich zei
Ġweit gehend
Ġgew Ã¶hn
Ġgegen wÃ¤r
Ġgegen sei
ĠBegriff en
ĠGes p
ĠNetz es
ĠInter fa
ĠInter aktionen
gesch ehen
Ġber eitet
hy p
Ġsei end
ĠSinn lichkeit
ĠFunktion s
ĠFunktion sl
ativ es
bind ung
bind ungen
Ġpr ob
ĠReprÃ¤sent andum
ma teri
ĠAlgorit hmisierung
Ġvoll ziehen
Ġvoll zogen
Ġbeg reift
Ġbeg innen
fÃ¼hr te
eig ern
Ġerst ellen
halt ung
ĠÃľber gang
ĠÃľber legungen
rie bene
Ġgem essen
iv en
Ġwahr e
Ġwahr nimmt
Ġwahr zunehmen
ĠArbeit en
ĠArbeit steil
Ġma kro
Ġkomplex ere
ĠAu gen
Ġverl angen
ĠNerv en
hÃ¤ng igen
Ġwo bei
Ġwo hin
Ġverschieden er
ĠGrund lagen
Ġgel angt
ĠPers Ã¶nlichkeit
ĠTeil ha
Ã¶glichkeit en
hÃ¤lt nisse
Ġzeit leben
Ġzeit gemÃ¤ÃŁen
ĠzurÃ¼ck zu
ap ital
fall en
gehen s
Ġentwick elten
flex ive
ĠEx tende
ration en
Ġger ichtet
Ġbew ussten
Ġbew uÃŁten
ate ment
mitt elt
rÃ¶ m
ĠAb hÃ¤ng
ĠAb bild
ĠMÃ¶glichkeit sraum
Ġgesch rieben
ĠZu griff
ĠZu gang
ord nung
itu ationen
ĠBedeut ungen
ĠBedeut ungs
ĠEntwick lungen
ĠProzess ualitÃ¤t
Ġweiter er
Ġweiter es
Ġzusammen gesetzt
zieh ung
kr et
Ġverb inden
ĠHer vor
ĠHer stellung
ĠDenk prozesse
ast isch
zus p
gend s
Ġleben dig
Ġbesonder em
hin ein
pe kt
gew icht
ĠWesen s
Ġgest eiger
ĠIndividu alitÃ¤t
ĠInterpr eten
Ġklar e
ĠBesch rÃ¤nkung
Ġgeb rauch
voll en
Ġar gum
Ġwirk lichen
ĠTechn izitÃ¤t
zep tieren
ga ben
ĠEm ergenz
Ġausge drÃ¼ckt
ĠKopf es
Ġwesent licher
ĠmuÃŁ te
ĠEl tern
ĠWort es
ĠRei z
Ġir ri
ĠmÃ¶ gliche
ĠAktivitÃ¤t smuster
ĠKl einkind
Ġentstehen den
ĠSchl uÃŁ
Ġphys ischen
ĠÃ¤uÃŁ erlich
Pro blem
ok olle
ug l
ĠGesch ichten
Ġverm uten
Ġbegriff lich
reich e
reich er
Ġobje ktive
ĠHandlungs plan
ĠExistenz weise
ĠUrteil sfÃ¤higkeit
br icht
br ig
dr Ã¼cke
kehr en
tra gung
wo hn
Ġem p
Ġem er
Ġem otion
Ġdir ekte
Ġwoll te
ĠReflexion stÃ¤tigkeit
Ġallgemein e
ĠKonstru kt
ĠJahr e
So ftware
ph ase
ran sp
Ġbiolog isches
Ġins besonder
ĠAll es
ĠgrÃ¶ ÃŁt
Ġged ank
Ġbed Ã¼rfen
ĠNicht s
ĠNicht stun
ĠLeist ung
Ġkonkr eter
fÃ¤ ll
Ġdeut schen
Ġdeut sche
orden t
ĠGen ese
Ġob wohl
Ġentf alten
Ġhinein zuversetzen
ĠEinz elt
iÃŁ heit
ĠWer ken
ĠBestimm theit
ĠlÃ¤n geren
ĠProdu kte
Ġteil en
Ġration al
Ġration aler
Ġdi fferenz
Ġdis krete
Ġzentr ale
ĠSe arle
ĠBesonder en
ĠPar adox
Ġbef reit
ĠFl ori
ĠGefÃ¼ hlen
ĠHandlung stheorie
ĠSinnes eind
ĠSinnes wahrnehm
ĠSinnes organ
ĠSinnes reize
ĠZustand s
hol en
hol ung
struktur en
Ġnotwend ige
ĠkÃ¶rper lich
ĠWider spruch
Ġgeist ige
Ġgeist iges
ĠDis position
Ġgenau er
rÃ¤um en
Ġdigit ale
Ġkultur elle
Ġverteil en
Ġget rennt
Ġbevor zu
ĠNach hinein
fÃ¼ll ung
ĠBeweg ungen
ĠPerspe ktivwechsel
Ġwenig stens
ĠVerschalt ungen
ĠVerschalt ungs
det ermin
lei tet
merk m
Ġide al
Ġide ale
Ġkomp eten
rak tiken
ĠDas ein
Ġlang sam
Ġlang frist
Ġliegen den
Ġberu h
ĠBerechn ung
ĠhÃ¶her stuf
ĠhÃ¶her gelegen
ĠAllgemein es
Dar auf
abl Ã¤ufe
Ġend lich
ĠprÃ¤ zis
tis iert
ĠSpr Ã¼n
ĠGra de
ĠKomp on
pro ken
Ġbewe gen
ĠRation alismus
ĠNeu e
ĠBeg inn
Ġphilosoph ischen
ĠKont akt
ĠKont inuitÃ¤t
Ġspezi alisiert
Ġmaschin elles
ĠIndividuum s
Ent sprechend
etisch es
Ġhoch k
Ġfal sche
ĠZeug nis
ĠTÃ¤tigkeit en
sprozes s
ĠspÃ¤ter en
ĠMerkm alen
Ġphysikal ischer
ĠBetracht ungsweise
Re flexion
Re prÃ¤sentationen
Techn ologie
Ġse qu
Ġse quenz
Ġad Ã¤qu
Ġzer legt
Ġbeh alten
Ġbeh eima
ĠGer Ã¼st
ĠWir tschaft
ĠKorr esp
Ġbeob achtet
ĠVerstehen serwart
ĠErwart ung
Ġentstanden e
Ġandern falls
ĠAuss agen
Ġbasieren d
Ġentsprechen de
ĠMetho de
ĠVerarbeitungs al
Ġschlech ter
Ġgemeinsam e
ĠSchriftstell ers
ĠBuchst Ã¤b
ĠSelbstgesprÃ¤ch e
ĠWahrscheinlichkeit en
ahn sinn
mut ter
Ġunge heure
Ġunbestimm t
Ġmod ifiz
Ġbein ahe
Ġinform ation
Ġindividu elle
Ġzut rifft
ĠAd orno
ĠAnt worten
Ġho hen
ĠRÃ¼ck kehr
reicht um
ĠRechen oper
Ġsteu ert
ĠschÃ¶n e
ĠAns ammlung
ĠAnwend ung
ĠSelbstre ferenz
ĠEntsteh ungs
ĠArtefa kt
ĠCod es
Ġtechnisch em
Ġspiel t
Ġspiel en
Ġeinzeln es
Ġklass ische
ĠÃľberzeug ungen
ĠFrag mente
Proposition alitÃ¤t
ĠÃ¼ brig
Ġwechsel sei
Ġwechsel wirken
Ġintegr iert
Ġintegr ieren
ĠGrÃ¼n den
ĠMiÃŁ braucher
Ġheu tige
Ġfehl en
Ġerl angen
Ġerinn ert
ĠDu alismus
ĠErweit erung
ĠGew iÃŁheit
ĠLu ft
ĠLern vorgang
ĠInstr ument
ĠSchein s
ĠStand punkt
ĠphÃ¤nomen ale
Ġgesam te
Ġgesam ten
Ġexter nen
Ġklein er
ĠNervensystem s
Bew usstsein
Bew uÃŁtsein
ĠTex tes
Ġspezif ischen
Ġdetermin iert
Ġdetermin istisch
ĠHypot hesen
Hand eln
Zusammen hÃ¤nge
ack mor
Ġont ologischen
Ġde zentr
Ġsim ulieren
Ġak ust
Ġak zeptieren
Ã¤ll igkeit
Ġnorm alen
ĠnÃ¤h er
ĠnÃ¤ch sten
ĠnÃ¤ch ste
Ġzerst Ã¶ren
ĠzukÃ¼nf tige
ĠMein ung
ĠhÃ¤n gen
ĠhÃ¤n gt
Ġhil ft
ĠEing liederung
ĠEing angss
ĠWieder holung
Ġerfol g
Ġerfol gt
Ġanschau lich
Ġanalys iert
ĠFre und
ĠZuf all
ĠZuf Ã¤lligkeit
ĠZwischen raum
Ġlei der
ĠHierarch ie
ĠalltÃ¤ glichen
zusch reibungen
Ġreg ul
Ġreflex iver
Ġep isod
Ġpar allel
ĠrÃ¼ck sichtslos
lÃ¶s ungs
Ander erseits
Ġlebensl Ã¤nglich
Ġintellektu ellen
Ġ19 4
Ġkompl iz
ĠDetail reichtum
ĠForsch ungen
ĠForsch ungs
ĠursprÃ¼n glich
Ġsugger iert
Ġsugger ieren
Ġablaufen den
Ġbeherr schen
Ġbeherr scht
Ġreduz iert
Ġreduz ieren
Mensch liche
Wahrnehm ung
ip pfehler
leist ungen
Ġdynam ische
Ġseman tische
Ġassozi iert
Ġvisu ellen
Ġeinf achen
ĠAssembl age
ĠKn oten
Ġflex ibel
Ġfall s
ĠBeh andlung
ĠBil der
ĠBot schaft
ĠBÃ¼ch er
Ġvermitt eln
sequ enzen
ĠVerl auf
ĠBed Ã¼rf
ĠlÃ¤ch erlich
ĠUnen dlichkeit
Ġsogenann te
Ġselbstver stÃ¤ndlich
ĠSchach spiel
ĠtÃ¶ ten
Ġtrotz dem
ĠUnver stÃ¤nd
ĠSpezi fik
gorhyt hm
Ġgener iert
ĠbeschrÃ¤n kt
ĠProgrammier er
ĠDarstell ungs
ĠGelingen s
ĠPotenti al
ĠPotenzi alitÃ¤t
ĠSynchron isation
ĠBegrÃ¼n dung
ĠSubst anz
ĠÃĦuÃŁ erungen
Ġneurobiolog ischer
ĠManuskri pte
Ġdistribu tiv
ĠRobo ter
Gen au
Iden titÃ¤t
jen igen
som orph
vÃ¶ l
Ġseh e
ĠeinfÃ¼ gt
ĠSuch e
Ġkorr el
ĠkohÃ¤ren te
ĠGrÃ¶ ÃŁen
ĠGrupp en
ĠMolek Ã¼le
Ġverantwort lich
Ġanthr opo
ĠPhys ik
Ġaufgeb aut
umpf sinn
ĠNorm en
ĠVerfÃ¼ gung
ĠZett el
ĠZentr um
ĠTop ologie
ĠTerm s
Ġlos gelÃ¶st
ĠInnen perspektive
ĠRechn er
Ġstud ieren
Ġvornehm lich
ĠSchalt krei
Ġtheor etischen
Ġrezi proken
ĠAnp ass
ĠÃ¤l teren
Ġetabl iert
ĠBewert ung
Ġries igen
Ġjem and
Ġnied rigen
Ġwahrnehm bar
ĠExper i
ĠZuhÃ¶r er
ĠIdentif ikation
ĠMetare prÃ¤sentationen
ĠEmp athie
Ġzweiwer tigen
ĠAutonom ie
Ġdisziplin ieren
ĠNarrativ ismus
Ġschlecht hin
ĠbenÃ¶ tigt
Ġresul tieren
Ġelement are
Ġsubsum ieren
Ġignor ieren
ĠErwachsenen alter
ĠstÃ¤rk ere
Ġkontroll iert
Hinge gen
Nar rationen
Sob ald
Wahr heit
nive au
sz ill
Ġele kt
Ġdul det
intelligen z
Ġsamm eln
Ġnir gends
Ġnum er
Ġeinheit liches
ĠeinprÃ¤ gen
ĠSens oren
Ġkop iert
ĠAck off
ĠMcCull och
ĠBau steine
Ġgrenzen los
Ġverbind et
Ġverfol gt
Ġanerk annt
ĠFest legung
ĠFÃ¼l le
ĠVerzweif lung
ĠBegeg nung
ĠErfol g
ĠErzÃ¤hl ungen
ĠHerk unft
ĠLust prinzip
Ġvorange trieben
ĠSpekt rum
ĠSpontan eitÃ¤t
Ġevolution Ã¤r
ĠAnalog ie
Einzel ne
Ġabgel enkt
sprÃ¼ch e
