{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"en":257,"er":258,"ch":259,"Ġd":260,"in":261,"un":262,"ie":263,"st":264,"ich":265,"Ġs":266,"Ġa":267,"ei":268,"es":269,"ein":270,"on":271,"Ġw":272,"sch":273,"Ġun":274,"el":275,"ti":276,"Ã¤":277,"Ġdie":278,"Ġi":279,"ung":280,"an":281,"Ġv":282,"as":283,"Ġn":284,"Ġein":285,"Ġder":286,"Ġz":287,"Ġm":288,"Ã¼":289,"ge":290,"Ġund":291,"ur":292,"al":293,"or":294,"gen":295,"ĠS":296,"te":297,"Ġb":298,"Ġin":299,"lich":300,"ir":301,"der":302,"Ġau":303,"Ġk":304,"em":305,"it":306,"Ġzu":307,"hr":308,"eit":309,"icht":310,"ar":311,"den":312,"et":313,"Ġist":314,"ier":315,"Ã¶":316,"ĠG":317,"ĠA":318,"ĠM":319,"Ġdas":320,"Ġal":321,"Ġh":322,"ĠE":323,"tion":324,"ĠW":325,"ĠK":326,"Ġnicht":327,"le":328,"ten":329,"ÃŁ":330,"Ġf":331,"sen":332,"is":333,"eh":334,"ĠB":335,"ter":336,"schen":337,"ra":338,"us":339,"mm":340,"Ġer":341,"Ġg":342,"Ġvon":343,"ber":344,"ind":345,"Ġwir":346,"ben":347,"Ġver":348,"Ġsich":349,"at":350,"Ġan":351,"ol":352,"Ġals":353,"ig":354,"se":355,"ĠV":356,"ĠD":357,"de":358,"ĠI":359,"Ġge":360,"ent":361,"nen":362,"pr":363,"ken":364,"ell":365,"Ġdes":366,"kt":367,"ĠP":368,"Ġbe":369,"Ġauf":370,"ĠF":371,"Ġes":372,"Ġden":373,"Ã¤n":374,"ach":375,"um":376,"bst":377,"ĠR":378,"Die":379,"je":380,"Ġeine":381,"Ã¼r":382,"Ġuns":383,"ungen":384,"Ġsie":385,"ĠN":386,"ation":387,"Ġsind":388,"om":389,"Ġmit":390,"re":391,"ĠVer":392,"ischen":393,"ĠZ":394,"Ġo":395,"ĠT":396,"elt":397,"ro":398,"nt":399,"urch":400,"elbst":401,"ĠBe":402,"Ġda":403,"Ġaus":404,"keit":405,"Ġwer":406,"Ġl":407,"au":408,"orm":409,"il":410,"ahr":411,"ft":412,"Ġwie":413,"Ġwerden":414,"Ã¼ber":415,"eu":416,"ĠU":417,"be":418,"gt":419,"tiv":420,"Ġsein":421,"and":422,"ann":423,"ĠEr":424,"ff":425,"iert":426,"ĠGe":427,"Ã¤t":428,"isch":429,"ĠH":430,"iel":431,"ĠL":432,"he":433,"etz":434,"ck":435,"Ã¶n":436,"ehr":437,"enn":438,"Ġdurch":439,"ĠIn":440,"bje":441,"Ġich":442,"Ġent":443,"rei":444,"ĠÃ¼ber":445,"ĠO":446,"Ġdem":447,"ieren":448,"Ġihr":449,"eil":450,"Ġnur":451,"Ġim":452,"ĠkÃ¶n":453,"Ġdass":454,"ktion":455,"ĠRe":456,"Ġall":457,"och":458,"ri":459,"ĠfÃ¼r":460,"ĠMen":461,"Ġst":462,"men":463,"Ġsch":464,"Ġwird":465,"liche":466,"unst":467,"lichen":468,"Ġzw":469,"Ġunser":470,"ru":471,"onder":472,"ĠPro":473,"erk":474,"ĠMa":475,"hal":476,"ĠWelt":477,"mmen":478,"zu":479,"Ġander":480,"os":481,"esch":482,"Ġauch":483,"od":484,"nis":485,"ech":486,"Ġso":487,"Ġdies":488,"Ġvor":489,"Ġoder":490,"igen":491,"Ġselbst":492,"eist":493,"schin":494,"Ġum":495,"ĠkÃ¶nnen":496,"eren":497,"ĠKunst":498,"itÃ¤t":499,"ne":500,"Ġeiner":501,"Das":502,"ze":503,"ungs":504,"ut":505,"og":506,"steh":507,"ktiv":508,"ers":509,"scha":510,"Ġ(":511,"rach":512,"heit":513,"tig":514,"end":515,"glich":516,"uÃŁ":517,"ale":518,"Ġkann":519,"ĠDen":520,"bt":521,"yst":522,"Ġmehr":523,"Ġha":524,"Ġkein":525,"issen":526,"ystem":527,"ul":528,"ĠSch":529,"imm":530,"Ġt":531,"ren":532,"tisch":533,"irn":534,"ĠGeh":535,"Ġhat":536,"Ġre":537,"ĠSt":538,"ist":539,"ische":540,"Ġdar":541,"prÃ¤":542,"Ã¼n":543,"oll":544,"ondern":545,"Ġwas":546,"ĠUn":547,"ĠMaschin":548,"Ġsondern":549,"Ã¤h":550,"omp":551,"alen":552,"op":553,"ĠSp":554,"Ġzwischen":555,"Ġe":556,"sthe":557,"igkeit":558,"bar":559,"tet":560,"âĢ":561,"eigen":562,"Ġzur":563,"ationen":564,"ĠObje":565,"am":566,"ĠAn":567,"ellen":568,"ĠMenschen":569,"ht":570,"zi":571,"Ġunter":572,"aus":573,"Ġje":574,"ern":575,"inn":576,"Ġdiese":577,"wei":578,"Ġp":579,"ing":580,"ĠSelbst":581,"Ġeinen":582,"ust":583,"ĠÃ¤":584,"Ġwenn":585,"eln":586,"bl":587,"fahr":588,"ert":589,"Ã¶glich":590,"ĠDenken":591,"ang":592,"Ã¶r":593,"In":594,"uch":595,"Ġimm":596,"fÃ¼":597,"hen":598,"ag":599,"hÃ¤n":600,"Ġman":601,"Ġimmer":602,"ik":603,"kte":604,"zes":605,"stimm":606,"Ġeinem":607,"ktur":608,"âĢĵ":609,"form":610,"Ein":611,"uf":612,"Ġkon":613,"ĠKon":614,"ĠGed":615,"Ġeigen":616,"Ġaber":617,"ĠEnt":618,"ĠdaÃŁ":619,"riff":620,"griff":621,"hm":622,"sp":623,"Ġab":624,"atur":625,"Ã¤nd":626,"schaft":627,"ick":628,"ĠâĢĵ":629,"ĠSystem":630,"ĠGehirn":631,"sein":632,"zen":633,"sten":634,"ab":635,"Ġet":636,"ll":637,"ĠAr":638,"lex":639,"leich":640,"prÃ¤sen":641,"neh":642,"und":643,"Ġmein":644,"Ã¼s":645,"Ġhin":646,"ĠHand":647,"Es":648,"eich":649,"spr":650,"ĠUm":651,"Der":652,"di":653,"per":654,"schei":655,"ĠForm":656,"ruktur":657,"Ġhaben":658,"itt":659,"ĠBew":660,"gor":661,"beit":662,"ĠVor":663,"Ġnach":664,"ĠÃ¤sthe":665,"ĠGedan":666,"ÃŁen":667,"ĠC":668,"chn":669,"Ġwieder":670,"ammen":671,"ler":672,"zie":673,"schie":674,"ĠNatur":675,"elch":676,"usst":677,"Ġetw":678,"lie":679,"ubje":680,"ver":681,"ĠEin":682,"Ġnoch":683,"Ġeines":684,"alitÃ¤t":685,"ort":686,"zeu":687,"stell":688,"assen":689,"alis":690,"ierung":691,"ĠErfahr":692,"ĠLe":693,"hl":694,"Ã¤ch":695,"Ġzum":696,"welt":697,"tischen":698,"ĠGedanken":699,"Ġwelch":700,"Ġbei":701,"her":702,"techn":703,"Ġher":704,"ĠWahr":705,"elle":706,"ĠGeist":707,"Ġges":708,"Ġihre":709,"eur":710,"Ġle":711,"ĠmÃ¼s":712,"acht":713,"ĠGegen":714,"age":715,"teil":716,"Ġr":717,"Ġtechn":718,"lichkeit":719,"ĠAus":720,"Ġnichts":721,"ild":722,"ser":723,"esen":724,"tik":725,"Ġviel":726,"Ã¼ck":727,"ĠMensch":728,"Ġdieser":729,"Ġex":730,"ommen":731,"ĠÃ":732,"ensch":733,"unktion":734,"Ġsp":735,"geb":736,"ĠProzes":737,"weise":738,"nehm":739,"du":740,"ges":741,"ot":742,"ste":743,"ĠWissen":744,"steht":745,"Ã¤higkeit":746,"Ġetwas":747,"fen":748,"ien":749,"Ġwar":750,"Ġneu":751,"ĠWerk":752,"stehen":753,"ĠErfahrung":754,"los":755,"all":756,"ĠSprach":757,"ger":758,"gel":759,"wick":760,"Ġmich":761,"ĠIch":762,"tische":763,"ĠObjekt":764,"dem":765,"mal":766,"werk":767,"Ġmensch":768,"olog":769,"Ġanderen":770,"ĠMaschine":771,"Wir":772,"hn":773,"ibt":774,"enz":775,"ĠZeit":776,"gorit":777,"lung":778,"gem":779,"ĠMod":780,"Ġunsere":781,"Ã¼nst":782,"scheid":783,"euron":784,"Ġj":785,"stÃ¤nd":786,"tieren":787,"Ġeinz":788,"ÃŁt":789,"Ġlie":790,"etzt":791,"ĠInform":792,"prÃ¤sent":793,"gan":794,"iz":795,"net":796,"ĠSubje":797,"Ġbes":798,"Ġgen":799,"irk":800,"Ġform":801,"ehen":802,"Ġkeine":803,"hmen":804,"ion":805,"rund":806,"Ġ[":807,"Ã¤l":808,"ass":809,"ĠAl":810,"ĠEn":811,"Ġalles":812,"war":813,"Ġdann":814,"anz":815,"Ġbl":816,"Ġgibt":817,"elligen":818,"halten":819,"ĠStruktur":820,"ĠMaschinen":821,"Im":822,"bei":823,"im":824,"wer":825,"stand":826,"Ã¤r":827,"auf":828,"Ġseine":829,"Ġihrer":830,"ĠSprache":831,"gra":832,"pf":833,"Ġgleich":834,"bstra":835,"ffen":836,"ult":837,"omplex":838,"usstsein":839,"pt":840,"ľber":841,"Ġweit":842,"ander":843,"Ġgew":844,"Ġgegen":845,"Ġgeht":846,"ĠFÃ¤higkeit":847,"ĠBegriff":848,"ĠLeben":849,"Wenn":850,"einander":851,"ĠGes":852,"usammen":853,"ĠNetz":854,"halb":855,"est":856,"schein":857,"Ġalso":858,"ĠInter":859,"aten":860,"ichtig":861,"Ġmir":862,"Ġbestimm":863,"Ã¤nder":864,"ĠOr":865,"ĠWahrnehm":866,"Ich":867,"gesch":868,"ha":869,"omm":870,"vor":871,"ingen":872,"Ġber":873,"bew":874,"Ġeigenen":875,"Un":876,"hy":877,"unden":878,"ĠwÃ¤":879,"Ġnie":880,"uss":881,"Diese":882,"heor":883,"ĠUmwelt":884,"agen":885,"ften":886,"uter":887,"wend":888,"Ġsei":889,"ĠSinn":890,"Ġkl":891,"ĠFunktion":892,"achen":893,"schieden":894,"ultur":895,"Sie":896,"ativ":897,"bind":898,"Ġpr":899,"bene":900,"omen":901,"ntnis":902,"ĠReprÃ¤sent":903,"Ġhabe":904,"Ã¶rper":905,"ĠmÃ¼ssen":906,"Ġexist":907,"hil":908,"hne":909,"ma":910,"Ġweil":911,"ĠfÃ¼":912,"Ġseiner":913,"ĠErken":914,"echn":915,"ĠAlgorit":916,"Er":917,"Ġsol":918,"Ġihm":919,"Ġvoll":920,"eten":921,"Ġbeg":922,"ntelligen":923,"fÃ¼hr":924,"agte":925,"spiel":926,"fin":927,"ition":928,"pl":929,"rÃ¤":930,"ym":931,"Ġ.":932,"eig":933,"tit":934,"eits":935,"Ġerst":936,"halt":937,"omputer":938,"ĠÃľber":939,"rie":940,"we":941,"anden":942,"ĠAuf":943,"Ġgem":944,"reib":945,"osop":946,"zeich":947,"hÃ¤nomen":948,"ganis":949,"hilosop":950,"iv":951,"mit":952,"ere":953,"stru":954,"Ġwahr":955,"Ġinn":956,"Ġinter":957,"deut":958,"iell":959,"Ġaller":960,"uÃŁt":961,"ĠArbeit":962,"ymb":963,"agt":964,"ige":965,"chen":966,"Ġsagte":967,"ĠmÃ¶glich":968,"ĠWirk":969,"atz":970,"reiben":971,"ĠErkenntnis":972,"ntelligenz":973,"ding":974,"ss":975,"sam":976,"Ġma":977,"alt":978,"Ġbet":979,"Ġkomplex":980,"ĠWei":981,"ĠBer":982,"raft":983,"atÃ¼r":984,"ĠTheor":985,"Ġunserer":986,"schaften":987,"ĠBewusstsein":988,"gramm":989,"ens":990,"erv":991,"ant":992,"ign":993,"Dies":994,"blem":995,"kl":996,"rÃ¼":997,"erhalb":998,"tigen":999,"ĠkÃ¼nst":1000,"ĠAu":1001,"ĠVerbind":1002,"Ġdamit":1003,"ill":1004,"Ġhatte":1005,"Eine":1006,"ĠHandl":1007,"ĠComputer":1008,"ĠSubjekt":1009,"Ã¤lt":1010,"hilosoph":1011,"ad":1012,"idu":1013,"ob":1014,"qu":1015,"inge":1016,"Ġam":1017,"Ġwissen":1018,"Ġzus":1019,"ierte":1020,"Ġverl":1021,"ĠIntelligenz":1022,"ĠNerv":1023,"Ġohne":1024,"ĠlÃ¤":1025,"ĠObjekte":1026,"hÃ¤ng":1027,"des":1028,"hnen":1029,"lau":1030,"setz":1031,"Ġwo":1032,"tiert":1033,"aler":1034,"arbeit":1035,"Ġalle":1036,"Ġfrei":1037,"Ġverschieden":1038,"att":1039,"Ġdenken":1040,"achte":1041,"ĠZusammen":1042,"bestimm":1043,"Ġandere":1044,"ktivitÃ¤t":1045,"gemein":1046,"ĠWeise":1047,"fol":1048,"kten":1049,"ritt":1050,"tz":1051,"vidu":1052,"stellen":1053,"Ġsinn":1054,"Ġbesch":1055,"ĠGrund":1056,"Ġhier":1057,"Ġgel":1058,"ĠPers":1059,"ĠTeil":1060,"echen":1061,"Ã¶glichkeit":1062,"dividu":1063,"ĠÃ¤sthetischen":1064,"Ġneue":1065,"hÃ¤lt":1066,"ogen":1067,"sicht":1068,"Ġdoch":1069,"ĠnatÃ¼r":1070,"Ġzeit":1071,"ĠhÃ¶":1072,"ĠIde":1073,"ellschaft":1074,"ĠPhÃ¤nomen":1075,"Ġbezeich":1076,"ĠNeuron":1077,"ĠkÃ¶nn":1078,"ĠProgramm":1079,"Ġdiesem":1080,"ĠzurÃ¼ck":1081,"eichen":1082,"uÃŁtsein":1083,"ap":1084,"bild":1085,"eg":1086,"fall":1087,"lÃ¶":1088,"sst":1089,"tige":1090,"Ġvom":1091,"Ġmuss":1092,"gehen":1093,"ĠEbene":1094,"ĠKop":1095,"raum":1096,"Ġvers":1097,"ĠZust":1098,"aupt":1099,"Ġentwick":1100,"ktive":1101,"ĠUnter":1102,"uster":1103,"Ġtechnischen":1104,"Ġeinzel":1105,"ĠWahrnehmung":1106,"ĠAlgorithmen":1107,"flex":1108,"itiv":1109,"sweise":1110,"tes":1111,"weit":1112,"erm":1113,"ett":1114,"ĠEx":1115,"ehmen":1116,"ration":1117,"Ġger":1118,"entr":1119,"Ġbew":1120,"roÃŁ":1121,"ĠUr":1122,"renz":1123,"zip":1124,"Ġliegt":1125,"ĠfÃ¼hr":1126,"ymbol":1127,"ĠWirklichkeit":1128,"ĠTheorie":1129,"ate":1130,"gang":1131,"mÃ¶":1132,"mus":1133,"mitt":1134,"rÃ¶":1135,"von":1136,"ĠJ":1137,"esent":1138,"Ġihnen":1139,"Ġindem":1140,"licher":1141,"ĠAb":1142,"ĠAbstra":1143,"ĠMÃ¶glichkeit":1144,"ĠKultur":1145,"Ġgesch":1146,"indet":1147,"ĠDaten":1148,"ĠDinge":1149,"ĠZu":1150,"ĠInformation":1151,"yn":1152,"Ġ-":1153,"ele":1154,"Ã¤ten":1155,"Ġdiesen":1156,"Ġment":1157,"ord":1158,"itu":1159,"ĠKI":1160,"Ġganz":1161,"Ġbesteht":1162,"Ã¤nde":1163,"ĠBedeut":1164,"Ġentsteht":1165,"ĠProblem":1166,"ĠEntwick":1167,"ĠEntscheid":1168,"ĠÃ¤sthetische":1169,"Ġwelches":1170,"ĠProzess":1171,"Ġweiter":1172,"Ġzusammen":1173,"hem":1174,"sel":1175,"eint":1176,"ange":1177,"gegen":1178,"ĠEigen":1179,"Ġverw":1180,"deu":1181,"Ġdessen":1182,"ĠRealitÃ¤t":1183,"Ġschon":1184,"ogn":1185,"zieh":1186,"ĠGeistes":1187,"ĠWissenschaft":1188,"Ġmenschliche":1189,"ĠInformationen":1190,"titÃ¤t":1191,"hÃ¤ngig":1192,"ĠAbstraktion":1193,"Al":1194,"An":1195,"if":1196,"kr":1197,"oÃŁ":1198,"ozes":1199,"sk":1200,"so":1201,"theit":1202,"vol":1203,"Ġsehr":1204,"eiÃŁt":1205,"angen":1206,"Ġeinmal":1207,"ĠSign":1208,"Ġbin":1209,"Ġbas":1210,"Ġbis":1211,"dert":1212,"ĠKÃ¶rper":1213,"teri":1214,"Ġgar":1215,"Ġverb":1216,"Ġdenen":1217,"ĠZeichen":1218,"ĠHer":1219,"odu":1220,"nisse":1221,"tigkeit":1222,"ĠDenk":1223,"Ġeben":1224,"ĠSysteme":1225,"schied":1226,"zeug":1227,"ast":1228,"gleich":1229,"mÃ¶glich":1230,"rem":1231,"zus":1232,"schau":1233,"Ã¤m":1234,"gend":1235,"ĠSo":1236,"Ġkomm":1237,"ĠheiÃŁt":1238,"lek":1239,"ĠBild":1240,"iger":1241,"ĠIden":1242,"kennen":1243,"ktu":1244,"etzen":1245,"osition":1246,"ĠKunstwerk":1247,"uÃŁen":1248,"Ġdarin":1249,"fahren":1250,"scheiden":1251,"Ġleben":1252,"Ġbesonder":1253,").":1254,"Aber":1255,"ak":1256,"doch":1257,"glichen":1258,"hin":1259,"pe":1260,"ingt":1261,"ichte":1262,"Ġwen":1263,"Ġwur":1264,"Ã¤uf":1265,"Ġmachen":1266,"gew":1267,"hrend":1268,"ĠWesen":1269,"Ġerzeu":1270,"Ġgan":1271,"inde":1272,"ats":1273,"ĠDi":1274,"Ġgest":1275,"eute":1276,"ĠIndividu":1277,"Ġentspr":1278,"immt":1279,"lieÃŁ":1280,"alisierung":1281,"Ġgesagt":1282,"ĠProzesse":1283,"lossen":1284,"ĠInterpr":1285,"hys":1286,"Ġklar":1287,"ĠlÃ¤sst":1288,"ĠNeuronen":1289,"hema":1290,"Bei":1291,"ade":1292,"bet":1293,"ckt":1294,"fach":1295,"hang":1296,"yp":1297,"Ħsthe":1298,"inden":1299,"standen":1300,"Ġsoll":1301,"ĠauÃŁ":1302,"arch":1303,"eher":1304,"ĠBesch":1305,"Ġgeb":1306,"ĠPhilosoph":1307,"ĠVerhalten":1308,"Ġoffen":1309,"ĠlÃ¶":1310,"ilden":1311,"eut":1312,"isches":1313,"zug":1314,"Ġdieses":1315,"ucht":1316,"Ġeigene":1317,"ĠHandeln":1318,"ziehen":1319,"Ġja":1320,"Ġblei":1321,"ĠOrganis":1322,"ĠReprÃ¤sentationen":1323,"Ġsolch":1324,"rieben":1325,"ĠNervenz":1326,"Ġbezeichnet":1327,"Denn":1328,"aum":1329,"fl":1330,"gÃ¤n":1331,"iolog":1332,"ke":1333,"kommen":1334,"satz":1335,"voll":1336,"inzip":1337,"Ġar":1338,"geben":1339,"Ġhand":1340,"Ġfest":1341,"Ġwirk":1342,"ĠverÃ¤nder":1343,"ĠFra":1344,"ĠTechn":1345,"ĠÃ¼berh":1346,"ktionen":1347,"Ġallen":1348,"zep":1349,"renzen":1350,"ĠGehir":1351,"Ġjedoch":1352,"hmus":1353,"abhÃ¤ngig":1354,"zieht":1355,"lieÃŁen":1356,"Ġmenschlichen":1357,"ĠModell":1358,"ĠFÃ¤higkeiten":1359,"Ġbetrach":1360,"ĠBedeutung":1361,"Da":1362,"Was":1363,"eder":1364,"ga":1365,"oder":1366,"rÃ¼n":1367,"tr":1368,"enden":1369,"iele":1370,"Ġspr":1371,"ese":1372,"Ġwichtig":1373,"Ġmacht":1374,"alten":1375,"ĠAuÃŁen":1376,"ĠMet":1377,"ĠEm":1378,"ĠBezieh":1379,"Ġdavon":1380,"Ġausge":1381,"ischer":1382,"ĠHirn":1383,"Ġzwei":1384,"ktiven":1385,"abil":1386,"ĠUmgeb":1387,"ĠbloÃŁ":1388,"Ġexistiert":1389,"ĠkÃ¶nnte":1390,"ĠKopf":1391,"flexion":1392,"remd":1393,"atsÃ¤ch":1394,"FÃ¼r":1395,"ahl":1396,"cken":1397,"dig":1398,"for":1399,"fassen":1400,"wissen":1401,"zogen":1402,"ernen":1403,"Ġdachte":1404,"unft":1405,"Ġsel":1406,"eigt":1407,"esonder":1408,"eine":1409,"Ġwesent":1410,"Ã¤ÃŁ":1411,"Ġneuron":1412,"Ġderen":1413,"ĠmuÃŁ":1414,"oren":1415,"liches":1416,"Ġkogn":1417,"emen":1418,"ark":1419,"ĠEl":1420,"ĠWort":1421,"Ġfol":1422,"Ġerschein":1423,"Ġverstehen":1424,"olle":1425,"ĠRei":1426,"ĠTier":1427,"Ġlassen":1428,"erenz":1429,"ĠreprÃ¤sen":1430,"istenz":1431,"ĠBewuÃŁtsein":1432,"Ġheraus":1433,"ĠGegenstand":1434,"stÃ¤ndnis":1435,"beitet":1436,"ĠwÃ¤re":1437,"reibung":1438,"ĠVerbindungen":1439,"mÃ¶gen":1440,"ĠInterpret":1441,"ĠPhilosophie":1442,"ĠNervenzellen":1443,"ĠÃ¼berhaupt":1444,"Ġkognitiv":1445,"Durch":1446,"Man":1447,"ekte":1448,"ider":1449,"mehr":1450,"position":1451,"ution":1452,"zw":1453,"stitu":1454,"Ġabstra":1455,"ont":1456,"Ã¤ren":1457,"Ġir":1458,"Ġihn":1459,"asst":1460,"ĠmÃ¶":1461,"ierten":1462,"ĠAktivitÃ¤t":1463,"ĠMerk":1464,"ĠKl":1465,"Ġdabei":1466,"Ġentstehen":1467,"Ġihren":1468,"Ġstatt":1469,"Ġanderes":1470,"racht":1471,"ĠSchl":1472,"Ġdarauf":1473,"ĠUnbestimm":1474,"ambet":1475,"Ġphys":1476,"ĠÃ¤uÃŁ":1477,"ĠArt":1478,"nehmen":1479,"ĠÃ¤sthetisch":1480,"stellung":1481,"ĠModelle":1482,"assung":1483,"wart":1484,"volution":1485,"ĠIdentitÃ¤t":1486,"lieÃŁlich":1487,"ĠUmgebung":1488,"ambetti":1489,"Pro":1490,"flek":1491,"lÃ¤":1492,"nung":1493,"ok":1494,"oten":1495,"ug":1496,"zt":1497,"unehmen":1498,"genbl":1499,"genommen":1500,"Ġinhalt":1501,"ĠGesch":1502,"Ġerkennen":1503,"Ġverm":1504,"Ġbegriff":1505,"ĠRel":1506,"reich":1507,"Ġobje":1508,"Ġallem":1509,"odell":1510,"ĠtatsÃ¤ch":1511,"ĠGegensatz":1512,"mals":1513,"ĠgegenÃ¼ber":1514,"Ġbereits":1515,"ĠHandlungs":1516,"ĠZusammenhang":1517,"falls":1518,"ĠExistenz":1519,"ĠUrteil":1520,"ĠInterpretation":1521,"ĠUnbestimmtheit":1522,"Wie":1523,"br":1524,"dr":1525,"durch":1526,"efin":1527,"fÃ¼r":1528,"geln":1529,"kehr":1530,"nÃ¼":1531,"rit":1532,"rinde":1533,"sl":1534,"tra":1535,"wo":1536,"xt":1537,"Ġem":1538,"Ġdir":1539,"unkt":1540,"Ġsymbol":1541,"ĠwÃ¼r":1542,"Ġwoll":1543,"ĠunabhÃ¤ngig":1544,"tier":1545,"annt":1546,"geh":1547,"ĠSie":1548,"ĠGambetti":1549,"ĠMe":1550,"ĠKraft":1551,"leben":1552,"Ġfindet":1553,"ehler":1554,"Ġglau":1555,"indung":1556,"ĠverfÃ¼":1557,"igit":1558,"Ġdenn":1559,"begriff":1560,"ĠGeb":1561,"ĠReflexion":1562,"Ġallgemein":1563,"Ġscheint":1564,"ĠMateri":1565,"echsel":1566,"utzen":1567,"Ġkeinen":1568,"baren":1569,"ĠKonstru":1570,"Ġmeinen":1571,"Ġhervor":1572,"otwend":1573,"Ġwaren":1574,"ware":1575,"ĠNetzwerk":1576,"hyt":1577,"Ġexistieren":1578,"fÃ¼hrt":1579,"Ġmater":1580,"ĠBereich":1581,"ĠPerson":1582,"hÃ¤ltnis":1583,"ĠPhÃ¤nomene":1584,"Ġeinzelnen":1585,"ategor":1586,"ĠJahr":1587,"Ġkommt":1588,"Ã¤ufig":1589,"So":1590,"amm":1591,"ezi":1592,"fa":1593,"fe":1594,"gung":1595,"off":1596,"ph":1597,"ran":1598,"weil":1599,"erst":1600,"Ġsubje":1601,"Ġaktiv":1602,"schung":1603,"Ġeinfach":1604,"Ġmeist":1605,"geg":1606,"Ġbiolog":1607,"Ġins":1608,"eter":1609,"ĠGrenzen":1610,"ĠAll":1611,"ĠMuster":1612,"ĠEvolution":1613,"ĠKÃ¼nst":1614,"ĠBet":1615,"tern":1616,"rauch":1617,"Ġerweit":1618,"Ġerfahren":1619,"ĠgrÃ¶":1620,"athema":1621,"Ġged":1622,"Ġgehen":1623,"Ġbed":1624,"ĠNicht":1625,"ĠVerarbeit":1626,"Ġdazu":1627,"aut":1628,"ĠLeist":1629,"ĠLage":1630,"ĠOper":1631,"Ġzwar":1632,"ruck":1633,"Ġanders":1634,"erseits":1635,"Ġtun":1636,"Ġjeder":1637,"ĠDenkens":1638,"Ġkonstru":1639,"Ġkonkr":1640,"llig":1641,"Ġmeine":1642,"Ġhinaus":1643,"alisiert":1644,"Ġwelche":1645,"Ġsprach":1646,"Ġformalen":1647,"ĠStrukturen":1648,"Ġbestimmten":1649,"geschlossen":1650,"Und":1651,"Unser":1652,"ĠwÃ¤hrend":1653,"ĠReprÃ¤sentation":1654,"ĠHandlungen":1655,"Ġgerade":1656,"ĠEntwicklung":1657,"Ġwurde":1658,"Ġerzeugen":1659,"ĠauÃŁerhalb":1660,"ĠAuÃŁenwelt":1661,"genblick":1662,"Dem":1663,"ekt":1664,"fÃ¤":1665,"hers":1666,"hese":1667,"rÃ¤n":1668,"wir":1669,"ynt":1670,"Ġeher":1671,"ende":1672,"Ġdeut":1673,"ichtet":1674,"ess":1675,"schl":1676,"Ã¤u":1677,"Ã¤tigkeit":1678,"aly":1679,"orden":1680,"organis":1681,"Ġint":1682,"eiten":1683,"are":1684,"ĠGen":1685,"ĠAgen":1686,"ĠAsp":1687,"ĠKategor":1688,"Ġfort":1689,"Ġverk":1690,"iges":1691,"Ġob":1692,"Ġdadurch":1693,"ĠdafÃ¼r":1694,"ausch":1695,"eug":1696,"ffassung":1697,"Ã¤tz":1698,"Ġentf":1699,"zept":1700,"ogik":1701,"ĠSpiel":1702,"ĠSystems":1703,"Ġhinein":1704,"Ġhingegen":1705,"ĠEinz":1706,"ĠLebens":1707,"maÃŁen":1708,"Ġinnerhalb":1709,"setzung":1710,"ĠfÃ¼hrt":1711,"ĠEigenschaften":1712,"Ġganze":1713,"ĠlÃ¶sen":1714,"Ġbleibt":1715,"Ġselber":1716,"),":1717,"Auf":1718,"Be":1719,"Ver":1720,"die":1721,"handen":1722,"iÃŁ":1723,"kon":1724,"modell":1725,"na":1726,"oh":1727,"ose":1728,"ron":1729,"wie":1730,"Ġ1":1731,"unter":1732,"Ġsagen":1733,"Ġweder":1734,"Ġzeigt":1735,"itÃ¤ten":1736,"arbeitet":1737,"denken":1738,"ĠAut":1739,"ĠWer":1740,"bend":1741,"proch":1742,"prozes":1743,"ache":1744,"Ġmiteinander":1745,"ĠVermÃ¶gen":1746,"ĠTe":1747,"ĠBestimm":1748,"Ġdaher":1749,"ĠlÃ¤n":1750,"Ġseinen":1751,"ĠEreig":1752,"ĠInhalt":1753,"reibt":1754,"reifen":1755,"Ġallein":1756,"Ġstruktur":1757,"ĠProdu":1758,"uliert":1759,"Ġteil":1760,"bare":1761,"Ġunterschied":1762,"ikation":1763,"Ġkonstitu":1764,"spruch":1765,"Ġgesellschaft":1766,"ologie":1767,"scheidet":1768,"ĠBegriffe":1769,"Ġinneren":1770,"ĠkÃ¼nstler":1771,"Ġverbunden":1772,"akter":1773,"ĠBeschreibung":1774,"prochen":1775,"All":1776,"Je":1777,"Kunst":1778,"bin":1779,"fft":1780,"fÃ¤higkeit":1781,"grenz":1782,"kre":1783,"muster":1784,"pp":1785,"sem":1786,"ub":1787,"wier":1788,"Ġration":1789,"erung":1790,"erungen":1791,"cht":1792,"Ġdi":1793,"Ġdis":1794,"str":1795,"stÃ¤nde":1796,"Ġabend":1797,"eitig":1798,"einen":1799,"ond":1800,"Ġwill":1801,"sche":1802,"Ġunbe":1803,"ĠvÃ¶":1804,"Ġzie":1805,"Ġzentr":1806,"Ã¼l":1807,"ĠSe":1808,"tem":1809,"text":1810,"Ġbilden":1811,"Ġbzw":1812,"Ġkommen":1813,"ement":1814,"arakter":1815,"ĠGroÃŁ":1816,"Ġheute":1817,"ĠWÃ¶r":1818,"Ġfunktion":1819,"eht":1820,"ĠBesonder":1821,"ĠgroÃŁ":1822,"ĠPar":1823,"Ġbef":1824,"ĠFl":1825,"ĠFÃ¼r":1826,"Ã¤nden":1827,"omit":1828,"ombin":1829,"ĠVersch":1830,"ĠVerstand":1831,"ĠVerhÃ¤ltnis":1832,"ĠGefÃ¼":1833,"Ġunseren":1834,"echan":1835,"Ġsozi":1836,"ĠdarÃ¼ber":1837,"Ġunterscheiden":1838,"Ġunterscheidet":1839,"Ġjedem":1840,"Ã¶rp":1841,"Ġkonn":1842,"Ã¤ndig":1843,"ĠGehirns":1844,"ĠHandlung":1845,"zeuge":1846,"Ġtechnische":1847,"ĠÃĦsthe":1848,"Ġjen":1849,"Ġbesit":1850,"Ġgewis":1851,"ĠGesellschaft":1852,"Ġbestimmt":1853,"Ġniemals":1854,"ĠSinnes":1855,"ativen":1856,"weck":1857,"dings":1858,"ĠVerbindung":1859,"ĠZustand":1860,"mittel":1861,"ifiz":1862,"oduz":1863,"ĠTechnik":1864,"ĠGehirne":1865,"diglich":1866,"Ġerscheint":1867,"ĠtatsÃ¤chlich":1868,"wohl":1869,"Ġwollen":1870,"ĠMedi":1871,"ĠgrÃ¶ÃŁ":1872,"ĠFÃ¼rst":1873,"Den":1874,"hol":1875,"ite":1876,"komm":1877,"lÃ¤nd":1878,"¦]":1879,"ster":1880,"struktur":1881,"Ġwei":1882,"Ġna":1883,"Ġnotwend":1884,"Ã¼ch":1885,"ald":1886,"ales":1887,"gende":1888,"ĠSicht":1889,"Ġbr":1890,"ĠkÃ¶rper":1891,"ichten":1892,"ĠMitt":1893,"ĠhÃ¤t":1894,"ĠhÃ¤ufig":1895,"ĠWider":1896,"ĠermÃ¶glich":1897,"Ġgeist":1898,"Ġange":1899,"ĠDie":1900,"ĠDar":1901,"ĠDis":1902,"Ġoper":1903,"fferenz":1904,"ielle":1905,"rift":1906,"Ġstell":1907,"Ġsteht":1908,"mens":1909,"ĠMaÃŁ":1910,"Ġvoraus":1911,"ysteme":1912,"Ġdaran":1913,"prÃ¤ch":1914,"Ã¤hig":1915,"âĢ¦]":1916,"Ġjede":1917,"Ġjeweil":1918,"ĠKonzep":1919,"ĠVorgÃ¤n":1920,"stellt":1921,"Ã¤cht":1922,"Ã¤chst":1923,"Ġlediglich":1924,"gele":1925,"Ġgenau":1926,"maschin":1927,"Ġsolchen":1928,"spielsweise":1929,"rÃ¤um":1930,"ĠAufga":1931,"iellen":1932,"ĠAugenblick":1933,"ĠAuffassung":1934,"Ġverschiedenen":1935,"ĠIdee":1936,"ermin":1937,"schauung":1938,"flektieren":1939,"ĠwÃ¼rde":1940,"ĠKonstruktion":1941,"rans":1942,"Ġgedacht":1943,"ĠAspekte":1944,"ĠabendlÃ¤nd":1945,"ondon":1946,"ĠWÃ¶rter":1947,"itektur":1948,"Dad":1949,"Qu":1950,"Um":1951,"ay":1952,"dung":1953,"digen":1954,"fte":1955,"kann":1956,"lassen":1957,"lage":1958,"ment":1959,"nach":1960,"ts":1961,"zÃ¼":1962,"Ġdigit":1963,"inu":1964,"inne":1965,"undert":1966,"Ġseit":1967,"Ġsehen":1968,"eind":1969,"onom":1970,"tigt":1971,"angt":1972,"Ã¼tz":1973,"uring":1974,"alog":1975,"orr":1976,"ĠSim":1977,"ĠSinne":1978,"Ġaut":1979,"Ġkultur":1980,"ĠAkte":1981,"ĠAktionen":1982,"ĠKo":1983,"ĠKri":1984,"ĠfrÃ¼":1985,"ismus":1986,"ehl":1987,"Ġversch":1988,"Ġverteil":1989,"Ġverstanden":1990,"ator":1991,"Ġget":1992,"Ġbevor":1993,"Ġbedeu":1994,"ĠRaum":1995,"Ġsieht":1996,"ĠNar":1997,"ĠNach":1998,"ĠVerstÃ¤ndnis":1999,"ĠBezug":2000,"ftware":2001,"ĠRegel":2002,"Ġschle":2003,"zeÃŁ":2004,"utz":2005,"Ã¤hl":2006,"ĠObjekten":2007,"fÃ¼ll":2008,"Ġeigent":2009,"ĠFormen":2010,"ĠBeweg":2011,"ĠVorstell":2012,"Ġetwa":2013,"ĠWahrheit":2014,"ĠProzessen":2015,"gesetzt":2016,"ĠEnsem":2017,"Ġgewesen":2018,"Ġbestimmte":2019,"ĠFunktionen":2020,"Ġproduz":2021,"pliz":2022,"titÃ¤ten":2023,"Ġgemein":2024,"Ġkomplexe":2025,"ĠPerspe":2026,"sichtlich":2027,"ĠnatÃ¼rlichen":2028,"Ġentwickeln":2029,"ĠProbleme":2030,"ĠSignale":2031,"Ġbasiert":2032,"Ġebenfalls":2033,"Ġwenig":2034,"Ġkognitiven":2035,"Ġbegriffen":2036,"ĠRelation":2037,"ĠverfÃ¼gen":2038,"ĠvÃ¶llig":2039,"ĠVerschalt":2040,"ĠermÃ¶glicht":2041,"Ġstellt":2042,"Dadurch":2043,"ĠKritik":2044,"Mit":2045,"akt":2046,"bau":2047,"det":2048,"gliche":2049,"grund":2050,"ho":2051,"hÃ¶r":2052,"iktion":2053,"immen":2054,"kunft":2055,"lei":2056,"merk":2057,"sung":2058,"sspiel":2059,"wirk":2060,"Ġus":2061,"ĠÃ¤nder":2062,"ennen":2063,"ennt":2064,"chron":2065,"chitektur":2066,"Ġdien":2067,"Ġdefin":2068,"unÃ¤chst":2069,"Ġsagt":2070,"essen":2071,"Ã¤um":2072,"Ġide":2073,"asis":2074,"Ġnun":2075,"ĠnÃ¤m":2076,"Ġkomp":2077,"art":2078,"artes":2079,"iere":2080,"ĠGel":2081,"ĠMon":2082,"ĠKind":2083,"leicht":2084,"sent":2085,"ĠBasis":2086,"rak":2087,"rativ":2088,"usion":2089,"benen":2090,"ata":2091,"ĠDas":2092,"Ġgef":2093,"pre":2094,"ĠPoten":2095,"ĠFol":2096,"ĠRhyt":2097,"ĠVers":2098,"ĠBeding":2099,"Ġlang":2100,"Ġunserem":2101,"halte":2102,"Ġvorhanden":2103,"ungsk":2104,"ulieren":2105,"ĠSchrift":2106,"istanz":2107,"Ġdarum":2108,"barkeit":2109,"ĠSelbstmodell":2110,"uchen":2111,"ikal":2112,"ĠGedÃ¤cht":2113,"spw":2114,"ĠVorhers":2115,"ĠLebew":2116,"hlen":2117,"Ġwelchem":2118,"Ġbeim":2119,"Ġvielen":2120,"Ġvielmehr":2121,"Ġneuen":2122,"gorithmen":2123,"Ġliegen":2124,"Ġformale":2125,"ĠEnde":2126,"ĠEntitÃ¤ten":2127,"ĠGesam":2128,"Ġberu":2129,"ĠFunktionsweise":2130,"finden":2131,"Ġgemacht":2132,"ive":2133,"Ġinternen":2134,"Ġinterpre":2135,"Ġkomplexen":2136,"ĠBerechn":2137,"ĠkÃ¼nstliche":2138,"Ġwissenschaft":2139,"ĠhÃ¶her":2140,"Ġeinzelne":2141,"Ġmentale":2142,"ĠEntscheidung":2143,"Ġweniger":2144,"ĠOrganisation":2145,"Ġhandeln":2146,"Ġwirklich":2147,"ĠverÃ¤ndert":2148,"Ġbetrachtet":2149,"Ġsprechen":2150,"ĠBeziehung":2151,"ĠreprÃ¤sentieren":2152,"Ġirgend":2153,"ĠÃ¤sthetischer":2154,"Ġobjektiv":2155,"Ġmeisten":2156,"ĠAllgemein":2157,"ĠKÃ¼nstler":2158,"ĠLeistungen":2159,"Unsere":2160,"ĠKategorien":2161,"Ġgewisser":2162,"ĠMittel":2163,"mension":2164,"ĠnÃ¤mlich":2165,"ĠGedÃ¤chtnis":2166,"ĠLebewesen":2167,"Aus":2168,"Dar":2169,"Dam":2170,"Nach":2171,"Sp":2172,"aben":2173,"amen":2174,"abl":2175,"eben":2176,"fern":2177,"fang":2178,"fremd":2179,"gie":2180,"hirn":2181,"kannt":2182,"pfen":2183,"punkt":2184,"setzt":2185,"wor":2186,"zusammen":2187,"zentr":2188,"Ġend":2189,"ĠprÃ¤":2190,"ĠÃ¤h":2191,"ĠQu":2192,"chnen":2193,"Ġdort":2194,"stimmen":2195,"Ġsomit":2196,"eile":2197,"ĠunmÃ¶glich":2198,"elte":2199,"tis":2200,"Ã¤ter":2201,"Ġviele":2202,"alter":2203,"orte":2204,"ĠSpr":2205,"ĠSyn":2206,"Ġben":2207,"dern":2208,"eitern":2209,"ĠGra":2210,"ĠAust":2211,"ĠEind":2212,"tionen":2213,"ĠKomp":2214,"ĠKant":2215,"isierung":2216,"ĠBei":2217,"ĠBuch":2218,"Ġerw":2219,"Ġersten":2220,"Ġgut":2221,"ĠDingen":2222,"Ġgeben":2223,"Ġgeha":2224,"pro":2225,"produ":2226,"eller":2227,"Ġbewe":2228,"Ġbeziehen":2229,"Ġbegeg":2230,"Ġdenkt":2231,"achten":2232,"ĠRes":2233,"ĠRation":2234,"Dieser":2235,"ĠNeu":2236,"ĠZiel":2237,"ĠZweck":2238,"ĠBeg":2239,"Ġauszu":2240,"Ġlernen":2241,"ahrnehm":2242,"ĠErgeb":2243,"ĠGest":2244,"Ã¤tze":2245,"ĠLogik":2246,"etze":2247,"rist":2248,"mensch":2249,"ĠschlieÃŁlich":2250,"Ġumge":2251,"ĠSchritt":2252,"Ġreflektieren":2253,"istischen":2254,"Ã¼nd":2255,"Ã¼nf":2256,"igkeiten":2257,"Ġphilosoph":2258,"ĠKont":2259,"ĠSystemen":2260,"ĠVoraus":2261,"ĠCh":2262,"usste":2263,"ildet":2264,"Ġspezi":2265,"stÃ¤ndig":2266,"werken":2267,"ĠWahrnehmungen":2268,"haft":2269,"bewusstsein":2270,"ative":2271,"fÃ¼hren":2272,"rÃ¤ger":2273,"ivers":2274,"Ġallerdings":2275,"samkeit":2276,"Ġmaschin":2277,"rÃ¼ckt":2278,"Ġverschiedene":2279,"ĠZusammenhÃ¤n":2280,"ĠnatÃ¼rlich":2281,"ĠkÃ¶nnten":2282,"bildung":2283,"lÃ¶tz":2284,"Ġversucht":2285,"ĠUnterscheid":2286,"ĠUnterschied":2287,"ĠfÃ¼hren":2288,"ĠZukunft":2289,"Ġmentalen":2290,"Ġbisher":2291,"ĠIndividuum":2292,"Ġsolcher":2293,"ĠFrage":2294,"ĠEmpf":2295,"ĠBeziehungen":2296,"Ġabstrakte":2297,"ĠUnbestimmtheitsspiel":2298,"Ġerweitern":2299,"Ġkonkreten":2300,"nahm":2301,"krete":2302,"Ġusw":2303,"Damit":2304,"ĠÃ¤hn":2305,"ĠAustausch":2306,"Ġgehabt":2307,"Ent":2308,"Nicht":2309,"aktion":2310,"etisch":2311,"fst":2312,"gst":2313,"gungen":2314,"nimmt":2315,"ole":2316,"ozi":2317,"put":2318,"renn":2319,"slos":2320,"ute":2321,"vers":2322,"wort":2323,"wÃ¤r":2324,"zeit":2325,"zeitig":2326,"Ã©":2327,"Ãľber":2328,"ÃĦsthe":2329,"Ġen":2330,"Ġqu":2331,"ente":2332,"erer":2333,"ine":2334,"Ġaktu":2335,"onst":2336,"schreiben":2337,"Ġunver":2338,"els":2339,"Ġnehmen":2340,"Ġnutzen":2341,"Ġeinge":2342,"Ġzunehmen":2343,"urs":2344,"uren":2345,"alte":2346,"orie":2347,"ĠSatz":2348,"ĠSymbol":2349,"Ġkaum":2350,"Ã¶ren":2351,"ĠAre":2352,"Ġhoch":2353,"ĠKrei":2354,"ĠKÃ¶rp":2355,"Ġfal":2356,"Ġfinden":2357,"ĠBl":2358,"ramm":2359,"Ġerkl":2360,"Ġgil":2361,"Ġverst":2362,"Ġverarbeitet":2363,"Ġanzu":2364,"ĠDenn":2365,"Ġdeshalb":2366,"Ġbestehen":2367,"Ġaufeinander":2368,"ĠFiktion":2369,"achsen":2370,"reie":2371,"ĠVern":2372,"ĠZellen":2373,"ĠZahl":2374,"ĠZeug":2375,"Ġoft":2376,"ĠTÃ¤tigkeit":2377,"ĠTuring":2378,"elbstÃ¤ndig":2379,"Ġwerde":2380,"Ġlog":2381,"Ġlange":2382,"Ġlok":2383,"Ġentscheiden":2384,"reift":2385,"ĠRede":2386,"ĠRegeln":2387,"rifft":2388,"Ġstehen":2389,"Ġstark":2390,"Ġunseres":2391,"Ġanderer":2392,"nissen":2393,"echnen":2394,"ĠSchreiben":2395,"ĠAnschauung":2396,"weif":2397,"weisen":2398,"inger":2399,"ĠSelbstges":2400,"formen":2401,"llusion":2402,"ĠArchitektur":2403,"sprozes":2404,"Ġwiederum":2405,"ĠEinheit":2406,"alismus":2407,"Ġwelchen":2408,"Ġleicht":2409,"ĠspÃ¤ter":2410,"ĠWerkzeug":2411,"gelÃ¶":2412,"ĠModus":2413,"gangen":2414,"ĠOrd":2415,"ĠAlgorithmus":2416,"Erst":2417,"eignet":2418,"reibungen":2419,"ymbole":2420,"ĠlÃ¤ÃŁt":2421,"folgen":2422,"ĠGrundlage":2423,"ĠnatÃ¼rliche":2424,"Ġzeitliche":2425,"ĠIdeen":2426,"ĠZustÃ¤nde":2427,"Ġentwickelt":2428,"ĠMÃ¶glichkeiten":2429,"ĠInformations":2430,"ynam":2431,"Algorithmen":2432,"skraft":2433,"Ġentspricht":2434,"ĠVerhaltens":2435,"Ġbetrachten":2436,"ĠElemen":2437,"ĠmÃ¶glichen":2438,"ĠMerkm":2439,"Ġphysikal":2440,"ĠGeschichte":2441,"Ġsymbolischen":2442,"Ġbiologischen":2443,"ĠBetracht":2444,"Ġkonstruieren":2445,"Ġdeutlich":2446,"ĠAgenten":2447,"prozesse":2448,"ĠEreignisse":2449,"ĠProduktion":2450,"Ġgesellschaftlichen":2451,"ĠGroÃŁhirn":2452,"Ġkonnte":2453,"ĠweiÃŁ":2454,"gelegt":2455,"Ġbedeutet":2456,"wirkungen":2457,"Ġdienen":2458,"ĠFolge":2459,"ĠgewissermaÃŁen":2460,"Ġbegegnen":2461,"ĠUnbestimmtheitsspielraum":2462,"Ġgilt":2463,"ĠGroÃŁhirnrinde":2464,"Dab":2465,"Ma":2466,"Re":2467,"Techn":2468,"Viel":2469,"War":2470,"fangen":2471,"fasst":2472,"gr":2473,"hundert":2474,"ib":2475,"kurs":2476,"lose":2477,"mata":2478,"nÃ":2479,"ner":2480,"oÃŁen":2481,"pft":2482,"rinzip":2483,"sei":2484,"sinn":2485,"wÃ¤":2486,"wischen":2487,"ªmata":2488,"Ġ,":2489,"Ġ2":2490,"ernt":2491,"ergie":2492,"Ġdu":2493,"Ġdet":2494,"Ġdest":2495,"inder":2496,"unikation":2497,"ieder":2498,"statt":2499,"icher":2500,"Ġse":2501,"Ġad":2502,"esse":2503,"Ġwor":2504,"Ġunmittel":2505,"elten":2506,"tif":2507,"anzen":2508,"Ġnimmt":2509,"Ġeindeu":2510,"Ġzer":2511,"Ġmathema":2512,"ĠSti":2513,"Ġbeh":2514,"Ġbald":2515,"Ġbspw":2516,"iter":2517,"Ġzugleich":2518,"eiter":2519,"ari":2520,"ets":2521,"Ã¶ff":2522,"ĠGer":2523,"ĠAkt":2524,"ĠEbenen":2525,"ĠWir":2526,"ĠKomplex":2527,"ĠKorr":2528,"Ġfassen":2529,"ussten":2530,"Ġgro":2531,"Ġgrund":2532,"Ġvern":2533,"ĠDet":2534,"ktom":2535,"Ġbedeut":2536,"Ġbeob":2537,"Ġbezogen":2538,"ĠFor":2539,"ĠFrei":2540,"ĠFort":2541,"ĠFall":2542,"ument":2543,"omnÃ":2544,"ĠVerk":2545,"ĠVerstehen":2546,"rochen":2547,"Ġletz":2548,"ĠErf":2549,"ĠErschein":2550,"ĠErwart":2551,"ĠLernen":2552,"ĠInhalte":2553,"Ġentstanden":2554,"Ġihrem":2555,"ĠkÃ¶nne":2556,"Ġstellen":2557,"Ġstabil":2558,"Ġstets":2559,"menschen":2560,"Ġschwier":2561,"ĠProzeÃŁ":2562,"zustellen":2563,"Ġandern":2564,"nektom":2565,"Ġmehrere":2566,"Ġtrans":2567,"istisch":2568,"ĠUnbe":2569,"stheorie":2570,"zige":2571,"Ġjedes":2572,"Ġprak":2573,"ustern":2574,"Indem":2575,"ĠKonzept":2576,"stens":2577,"Ġmeiner":2578,"Ġmeinem":2579,"ĠGedanke":2580,"lernen":2581,"alisieren":2582,"ĠWahrschein":2583,"ĠmÃ¼ssten":2584,"ĠmÃ¼sste":2585,"teilen":2586,"ĠAusd":2587,"ĠAuss":2588,"ĠWerkzeuge":2589,"gemÃ¤ÃŁ":2590,"ĠSubjektivitÃ¤t":2591,"Ġbesser":2592,"Ġgleichen":2593,"geschrieben":2594,"bewuÃŁtsein":2595,"ĠwÃ¤ren":2596,"ativitÃ¤t":2597,"Ġvollzieht":2598,"Ġbegreifen":2599,"fÃ¼hrung":2600,"ssozi":2601,"ĠBewusstseins":2602,"ensystem":2603,"Dieses":2604,"ĠhÃ¶ch":2605,"ĠProgrammierung":2606,"Ġgeschie":2607,"ĠEntscheidungen":2608,"Ġbasieren":2609,"zusagen":2610,"ĠSohn":2611,"ĠSoftware":2612,"Ġentsprechen":2613,"Ġsolche":2614,"ĠGehirnen":2615,"oderne":2616,"ĠMetho":2617,"ĠHirnrinde":2618,"wissenschaft":2619,"Ġwesentlich":2620,"Ġwesentliche":2621,"ĠReize":2622,"ĠTiere":2623,"ĠreprÃ¤sentiert":2624,"ĠBewuÃŁtseins":2625,"ĠKlass":2626,"Ġvermag":2627,"ĠUrteilskraft":2628,"ritte":2629,"Ġglaube":2630,"ĠVerarbeitung":2631,"ĠVerarbeitungs":2632,"ĠOperationen":2633,"fÃ¤hr":2634,"rÃ¤nk":2635,"wirken":2636,"alyse":2637,"ĠBestimmung":2638,"Ġziehen":2639,"ĠgroÃŁe":2640,"maschine":2641,"Ġautonom":2642,"Ġschlech":2643,"fÃ¼llt":2644,"ĠVorstellungen":2645,"Ġgemeinsam":2646,"ĠSchriftstell":2647,"ĠBerechnungen":2648,"ĠEindruck":2649,"ĠBeispiel":2650,"ĠBuchst":2651,"ĠCharakter":2652,"ĠDennett":2653,"ĠSelbstgesprÃ¤ch":2654,"Dabei":2655,"ĠgroÃŁen":2656,"omnÃªmata":2657,"ĠWahrscheinlichkeit":2658,"Ist":2659,"Nur":2660,"Von":2661,"Wichtig":2662,"ail":2663,"ahn":2664,"bilden":2665,"ce":2666,"diert":2667,"ekten":2668,"fÃ¤l":2669,"ferenz":2670,"heren":2671,"izi":2672,"lungen":2673,"lark":2674,"mut":2675,"ox":2676,"ode":2677,"ofst":2678,"sol":2679,"tritt":2680,"ud":2681,"uten":2682,"was":2683,"zunehmen":2684,"zÃ¤hl":2685,"ĠĊ":2686,"Ġur":2687,"innen":2688,"ination":2689,"ief":2690,"ies":2691,"ichtige":2692,"Ġsetzt":2693,"ĠsÃ¤m":2694,"Ġsynt":2695,"Ġsonst":2696,"Ġag":2697,"esc":2698,"scht":2699,"schritt":2700,"schlieÃŁlich":2701,"Ġunge":2702,"Ġunbew":2703,"Ġunbestimm":2704,"elie":2705,"Ã¤f":2706,"Ġiden":2707,"ank":2708,"asser":2709,"Ġnar":2710,"Ġeingeb":2711,"Ġeinzige":2712,"ĠzunÃ¤chst":2713,"Ġmod":2714,"als":2715,"genz":2716,"ĠSu":2717,"ĠSynt":2718,"ĠSymbole":2719,"tefa":2720,"tegr":2721,"Ġbein":2722,"Ġbildet":2723,"Ġinform":2724,"Ġindividu":2725,"ĠauÃŁen":2726,"Ġkri":2727,"eme":2728,"eman":2729,"Ġzut":2730,"ard":2731,"arf":2732,"denz":2733,"ierbar":2734,"ierarch":2735,"Ã¶pf":2736,"ĠAd":2737,"ĠAnt":2738,"Ġho":2739,"Ġhyp":2740,"ĠWechsel":2741,"ĠKomm":2742,"ĠKinder":2743,"legen":2744,"tention":2745,"Ġfremd":2746,"ĠfÃ¤hig":2747,"ĠBen":2748,"Ġerste":2749,"Ġerwar":2750,"indungen":2751,"atast":2752,"ĠDistanz":2753,"deckt":2754,"ĠIm":2755,"ĠIllusion":2756,"entale":2757,"prinzip":2758,"ĠPl":2759,"ĠPol":2760,"ĠPrinzip":2761,"ĠFehler":2762,"Ġessent":2763,"ĠRÃ¼ck":2764,"ĠRolle":2765,"reicht":2766,"ĠVerb":2767,"ĠTrenn":2768,"Ġausgeschlossen":2769,"ĠausschlieÃŁlich":2770,"beding":2771,"Ġseines":2772,"ĠHin":2773,"etzung":2774,"ĠÃ¼bert":2775,"ĠRechen":2776,"Ġsteu":2777,"ĠschÃ¶n":2778,"Ġschreiben":2779,"Ġschreibt":2780,"ruch":2781,"echend":2782,"Ġvorher":2783,"Dass":2784,"ungsmuster":2785,"ktivitÃ¤ten":2786,"heiten":2787,"Ġhatten":2788,"Ġreden":2789,"Ġreag":2790,"Ġrealisiert":2791,"ĠSpe":2792,"ĠAns":2793,"ĠAnwend":2794,"ĠAnspruch":2795,"ĠSelbstre":2796,"ĠSelbstorganis":2797,"ĠSelbstkon":2798,"ĠKontext":2799,"ĠKonnektom":2800,"ĠEntsteh":2801,"ĠArtefa":2802,"Ġhinsichtlich":2803,"eichern":2804,"eichert":2805,"beiten":2806,"ĠCod":2807,"lieÃŁt":2808,"ĠErfahrungen":2809,"ellektu":2810,"Ġgesp":2811,"ĠmÃ¼sse":2812,"ĠGegenwart":2813,"ĠGegenstÃ¤nde":2814,"Ġres":2815,"Ġrein":2816,"ĠrÃ¤um":2817,"Ġtechnisch":2818,"Ġvielleicht":2819,"ĠÃĦ":2820,"Ġspiel":2821,"gesprochen":2822,"ĠObjekts":2823,"ologischen":2824,"hnung":2825,"Ġjetzt":2826,"stÃ¤ndlich":2827,"Ġeinzig":2828,"Ġeinzeln":2829,"Ġgeworden":2830,"Ã¤nderungen":2831,"ĠOrt":2832,"haf":2833,"Ġseien":2834,"Ġklass":2835,"ĠvollstÃ¤ndig":2836,"ĠÃľbert":2837,"ĠÃľberzeug":2838,"weder":2839,"ĠAufmerk":2840,"Ġkomplexer":2841,"klÃ¤r":2842,"adter":2843,"quenz":2844,"setzen":2845,"folge":2846,"Ġsinnvoll":2847,"sichten":2848,"Ġbezeichnen":2849,"ĠKopp":2850,"ĠverselbstÃ¤ndig":2851,"ĠEntscheidungs":2852,"Ġebenso":2853,"ĠKunstwerks":2854,"Ġbesonderen":2855,"Ġwurden":2856,"Ġgestalten":2857,"Ġbleiben":2858,"Ġarbeiten":2859,"Ġhandelt":2860,"ĠverÃ¤ndern":2861,"ĠFrag":2862,"abilitÃ¤t":2863,"Ġneuronalen":2864,"ĠElement":2865,"ĠSchlÃ¼s":2866,"Proposition":2867,"Ġinhaltliche":2868,"kehrt":2869,"nÃ¼pft":2870,"ritten":2871,"tragen":2872,"Ġempf":2873,"ĠGebrauch":2874,"ĠNetzwerke":2875,"Ġmateriellen":2876,"ammlung":2877,"Ġintelligen":2878,"ĠEinzel":2879,"ĠAutom":2880,"ĠkÃ¼nstlerischen":2881,"grenzung":2882,"ĠGefÃ¼hl":2883,"Ġsozialen":2884,"Ġbesitzen":2885,"Ġbringen":2886,"ĠhÃ¤tten":2887,"ĠVorgÃ¤nge":2888,"ĠAufgabe":2889,"ĠSimondon":2890,"Ġverteilt":2891,"ĠNarration":2892,"Ġproduziert":2893,"ĠPerspektive":2894,"ĠRhythmus":2895,"Ġinterpretieren":2896,"ĠRationalitÃ¤t":2897,"Ġumgekehrt":2898,"Ã¼ndigkeit":2899,"nahme":2900,"ĠKreis":2901,"ĠKÃ¶rpers":2902,"ĠerklÃ¤ren":2903,"ĠOrdnung":2904,"Maschin":2905,"Ġdesto":2906,"Ġbedeutungs":2907,"ĠFreiheit":2908,"ĠAusdruck":2909,"Ġgeschieht":2910,"rÃ¤nkung":2911,"ofstadter":2912,"ĠsÃ¤mt":2913,"Ġnarrativ":2914,"ĠKommunikation":2915,"atastro":2916,"Ġessentiell":2917,"ĠTrennung":2918,"ĠSelbstorganisation":2919,"ĠAufmerksamkeit":2920,"Auch":2921,"Clark":2922,"Doch":2923,"Form":2924,"Mentale":2925,"Neuron":2926,"St":2927,"Selbst":2928,"Systeme":2929,"[âĢ¦]":2930,"ater":2931,"atisch":2932,"atik":2933,"affen":2934,"brochen":2935,"cod":2936,"ed":2937,"etischen":2938,"hand":2939,"kel":2940,"kri":2941,"kÃ¼nf":2942,"mÃ¤ÃŁ":2943,"no":2944,"osen":2945,"olek":2946,"rt":2947,"ry":2948,"run":2949,"win":2950,"xi":2951,"yber":2952,"Ġch":2953,"ĠÃ¼":2954,"Ġra":2955,"ĠprÃ¤sen":2956,"enkt":2957,"Ġdrei":2958,"ieur":2959,"iegel":2960,"stren":2961,"stuf":2962,"Ġsug":2963,"Ġsub":2964,"Ġabl":2965,"eib":2966,"Ġwechsel":2967,"Ġunend":2968,"asi":2969,"Ġnennt":2970,"Ġeinzu":2971,"Ġzeich":2972,"Ġmechan":2973,"Ã¼st":2974,"Ã¼le":2975,"ĠSach":2976,"teten":2977,"Ġbeher":2978,"Ġintegr":2979,"irne":2980,"derung":2981,"derungen":2982,"Ġkombin":2983,"Ġkennen":2984,"embl":2985,"itz":2986,"aren":2987,"artig":2988,"ettet":2989,"ierungen":2990,"Ã¶pfen":2991,"ĠGan":2992,"ĠGrÃ¼n":2993,"ĠMathema":2994,"ĠMiÃŁ":2995,"ĠMustern":2996,"Ġheu":2997,"Ġhist":2998,"ĠEs":2999,"ĠWert":3000,"ĠKre":3001,"ĠKogn":3002,"leb":3003,"Ġfehl":3004,"tere":3005,"ragen":3006,"Ġerl":3007,"Ġerinn":3008,"Ġerlau":3009,"Ġerleben":3010,"Ġgab":3011,"Ġverab":3012,"Ġverwend":3013,"igt":3014,"ĠDu":3015,"ĠDefin":3016,"elles":3017,"ktor":3018,"Ġbezieht":3019,"Ġbestimmen":3020,"Ġaufgrund":3021,"oman":3022,"oment":3023,"ĠVermitt":3024,"ĠTo":3025,"ĠTag":3026,"ĠThema":3027,"roffen":3028,"ausen":3029,"aufen":3030,"ilie":3031,"Ġseinem":3032,"ĠErweit":3033,"ĠGew":3034,"ĠHe":3035,"ĠHil":3036,"ĠHyp":3037,"ĠLu":3038,"ĠLÃ¶":3039,"ĠLern":3040,"ĠLiter":3041,"ĠInst":3042,"ĠInstr":3043,"Ġentzieht":3044,"Ġentweder":3045,"ierenden":3046,"Ġimpliz":3047,"rib":3048,"rigen":3049,"Ġschwer":3050,"ĠschlieÃŁen":3051,"ĠschlÃ¤":3052,"Ġscheitern":3053,"rupp":3054,"ĠProposition":3055,"Ġandererseits":3056,"ositiv":3057,"echs":3058,"Ġsowohl":3059,"Ġsozusagen":3060,"Ġumfassen":3061,"ĠKunstbegriff":3062,"ogramm":3063,"erson":3064,"ersetzung":3065,"rache":3066,"ĠSchein":3067,"ĠGehalt":3068,"Ġredu":3069,"Ġrechnen":3070,"ĠStand":3071,"Ġdarf":3072,"Ġdaraus":3073,"ĠUnivers":3074,"bares":3075,"ĠAnalyse":3076,"zipl":3077,"Ġjeden":3078,"innerungen":3079,"ĠphÃ¤nomen":3080,"ĠSelbstbewusstsein":3081,"bles":3082,"Ġeigenes":3083,"ĠEntfremd":3084,"Ġetc":3085,"ĠArten":3086,"ĠUmgang":3087,"Ġwiederhol":3088,"verarbeit":3089,"verstÃ¤ndnis":3090,"Ġbeispielsweise":3091,"Ġgesam":3092,"Ġlegt":3093,"Ġrichtig":3094,"ĠAuseinander":3095,"ĠAusfÃ¼hrung":3096,"Ã¼cke":3097,"Ġexter":3098,"gesehen":3099,"ott":3100,"ĠWissenschaften":3101,"ĠWerke":3102,"ĠWerks":3103,"gerichtet":3104,"ĠIchs":3105,"prÃ¤sentationen":3106,"izieren":3107,"Ġgenommen":3108,"Ġformuliert":3109,"Ġ[âĢ¦]":3110,"werdung":3111,"Ã¤rken":3112,"ĠNetzwerken":3113,"Ġklein":3114,"Ġpro":3115,"ĠfÃ¼hl":3116,"Ġvollkommen":3117,"Ġbegrenz":3118,"plemen":3119,"rÃ¤fte":3120,"Ġwahrschein":3121,"Ġwahrnehmen":3122,"Ġinterne":3123,"altung":3124,"antwort":3125,"rÃ¼cken":3126,"ĠkÃ¼nstlichen":3127,"ĠNervensystem":3128,"Ġwohl":3129,"Ġsinnliche":3130,"Ġbeschreiben":3131,"Ġbeschrieben":3132,"ĠbeschÃ¤f":3133,"Ġhierarch":3134,"ĠhÃ¶heren":3135,"ĠPhÃ¤nomenen":3136,"apier":3137,"esentlich":3138,"Ġgeschlossen":3139,"ordnen":3140,"Ġverwand":3141,"Als":3142,"ĠSignalen":3143,"zusehen":3144,"Ġkommun":3145,"Ġbesonders":3146,"Ġerzeugt":3147,"Ġganzen":3148,"ĠDimension":3149,"ĠIndividuen":3150,"Ġsollte":3151,"ĠauÃŁer":3152,"Ġgebunden":3153,"Ġgebracht":3154,"Ġoffenen":3155,"ĠHandelns":3156,"Dennett":3157,"Ġfestgelegt":3158,"Ġspricht":3159,"ĠausgefÃ¼hrt":3160,"wissenschaften":3161,"Ġfolgt":3162,"Ġerscheinen":3163,"ĠMerkmal":3164,"ĠSchluss":3165,"reichen":3166,"nÃ¼pf":3167,"Ġdirekt":3168,"Ġglauben":3169,"Ġmaterielle":3170,"ĠJahrhundert":3171,"Ġsprachlich":3172,"schlag":3173,"alys":3174,"ĠfortwÃ¤":3175,"ĠverknÃ¼pft":3176,"eugier":3177,"Bew":3178,"ĠTex":3179,"ĠlÃ¤ngst":3180,"Ġstrukturiert":3181,"Ġdient":3182,"Ġdiskr":3183,"Ġzentral":3184,"Ġjene":3185,"ĠMedien":3186,"kommt":3187,"ĠDarstellung":3188,"Ġoperieren":3189,"Ġjeweils":3190,"ĠabendlÃ¤ndische":3191,"ĠKoord":3192,"Ġverschw":3193,"Ġeigentlich":3194,"ĠEnsembles":3195,"hÃ¶rt":3196,"ĠÃ¤ndern":3197,"Ġdefiniert":3198,"ĠVorhersage":3199,"zusammenhÃ¤n":3200,"produktion":3201,"Ġspezif":3202,"ĠZusammenhÃ¤nge":3203,"ĠUnterscheidung":3204,"ÃĦsthetische":3205,"Ġzunehmend":3206,"ĠSymbolen":3207,"ĠBlick":3208,"ĠVernunft":3209,"gelÃ¶st":3210,"ĠMerkmale":3211,"Vielmehr":3212,"Warum":3213,"Ġdetermin":3214,"Ġunmittelbar":3215,"ĠKomplexitÃ¤t":3216,"ĠErfindung":3217,"escartes":3218,"ĠhypomnÃªmata":3219,"ĠWechselwirkungen":3220,"Ġreagieren":3221,"ĠSelbstkonzept":3222,"ĠsÃ¤mtliche":3223,"yberne":3224,"ĠMathematik":3225,"Ġhistor":3226,"ĠKognition":3227,"ĠDefinition":3228,"ĠHypot":3229,"ĠLiteratur":3230,"ĠschlÃ¤gt":3231,"ziplin":3232,"ĠEntfremdung":3233,"CH":3234,"Eben":3235,"Ger":3236,"Geh":3237,"Hier":3238,"Hand":3239,"Laut":3240,"NS":3241,"Ob":3242,"Ohne":3243,"Sch":3244,"Singer":3245,"Wesentlich":3246,"Zust":3247,"Zusammen":3248,"ack":3249,"aktionen":3250,"bas":3251,"ble":3252,"ci":3253,"das":3254,"dliche":3255,"drÃ¼ckt":3256,"fer":3257,"funktion":3258,"gibt":3259,"greifen":3260,"ix":3261,"kind":3262,"kro":3263,"lungs":3264,"lagen":3265,"macht":3266,"oben":3267,"richt":3268,"rang":3269,"sÃ¤tz":3270,"sfÃ¤higkeit":3271,"sicher":3272,"tÃ¤":3273,"ven":3274,"wert":3275,"wahrnehm":3276,"xis":3277,"zahl":3278,"zweif":3279,"Ġ'":3280,"Ġel":3281,"Ġont":3282,"erlich":3283,"erten":3284,"erken":3285,"erkennen":3286,"Ġde":3287,"inst":3288,"Ġsage":3289,"Ġsim":3290,"Ġak":3291,"eim":3292,"Ġwider":3293,"Ġunvor":3294,"Ġununter":3295,"elbe":3296,"elationen":3297,"Ã¤ll":3298,"Ã¤renz":3299,"anten":3300,"anent":3301,"ĠnÃ¶":3302,"Ġnorm":3303,"ĠnÃ¤h":3304,"Ġnatur":3305,"ĠnÃ¤ch":3306,"Ġneur":3307,"Ġzeigen":3308,"Ġzerst":3309,"gest":3310,"gefÃ¼hrt":3311,"urt":3312,"urz":3313,"alk":3314,"altet":3315,"alitÃ¤ten":3316,"alÃ©":3317,"orgen":3318,"ĠSache":3319,"ĠSÃ¤tze":3320,"tegra":3321,"Ġinf":3322,"licht":3323,"ĠzukÃ¼nf":3324,"hren":3325,"ichtung":3326,"etwas":3327,"ĠGrun":3328,"ĠAktion":3329,"ĠMein":3330,"ĠMan":3331,"ĠMoment":3332,"ĠhÃ¤n":3333,"Ġhil":3334,"ĠEing":3335,"ĠWil":3336,"ĠWelle":3337,"ĠWorte":3338,"ĠWieder":3339,"Ġfehler":3340,"isu":3341,"ĠBele":3342,"ĠBindung":3343,"teration":3344,"raxis":3345,"Ġersch":3346,"Ġerhalten":3347,"Ġerfol":3348,"ĠerhÃ¤lt":3349,"ĠerfÃ¼llt":3350,"bert":3351,"Ġversteht":3352,"Ġvertritt":3353,"Ġsicher":3354,"Ġanschau":3355,"Ġanfangen":3356,"Ġanstatt":3357,"Ġanalys":3358,"ĠVari":3359,"ĠDo":3360,"ĠDel":3361,"ĠDurch":3362,"ĠIteration":3363,"Ġgeh":3364,"Ġgekommen":3365,"Ġgeeignet":3366,"ĠgehÃ¶rt":3367,"ĠPh":3368,"ĠPraxis":3369,"ĠFre":3370,"Ġdenke":3371,"Ġmitt":3372,"ĠZuf":3373,"ĠZwischen":3374,"Ġober":3375,"ĠTon":3376,"ĠTit":3377,"ĠTeile":3378,"rotz":3379,"Ġlei":3380,"Ġlim":3381,"ffizi":3382,"iertes":3383,"ĠHaupt":3384,"ĠHard":3385,"ĠHierarch":3386,"etzte":3387,"ehrt":3388,"Ġentdeckt":3389,"ĠalltÃ¤":3390,"Ġstimmt":3391,"Ġschn":3392,"Ġzweiten":3393,"zusch":3394,"echnet":3395,"Ġsowie":3396,"Ġvorstellen":3397,"utput":3398,"schaffen":3399,"tigung":3400,"Ġkeiner":3401,"ulation":3402,"Ġtut":3403,"Ġreg":3404,"Ġreflex":3405,"ĠStat":3406,"ĠStoff":3407,"Ġep":3408,"auso":3409,"weis":3410,"weite":3411,"Ġpo":3412,"Ġpar":3413,"Ġperm":3414,"ĠplÃ¶tz":3415,"Ġpositiv":3416,"Ġkont":3417,"Ġmeint":3418,"sprung":3419,"sprÃ¼n":3420,"sprechen":3421,"dien":3422,"ĠFormalisierung":3423,"ĠVorgang":3424,"ĠVorstellung":3425,"ĠCha":3426,"ĠCode":3427,"alisierte":3428,"ĠLev":3429,"Ġwelcher":3430,"Ġbeiden":3431,"Ġherzustellen":3432,"Ġgesetzt":3433,"Ġlebt":3434,"ĠrÃ¼ck":3435,"Ġtechnisches":3436,"ĠAusgang":3437,"ĠMenschheit":3438,"Ġspeichern":3439,"duktion":3440,"gessen":3441,"otel":3442,"Ġneuer":3443,"losigkeit":3444,"werke":3445,"ologien":3446,"Ã¼nstler":3447,"stÃ¤ndiges":3448,"prÃ¤sentation":3449,"Ġgenug":3450,"Ġgenauso":3451,"werfen":3452,"Ġgleiche":3453,"Ġgleichsam":3454,"Ġgleichzeitig":3455,"Ġgewissen":3456,"ĠInteresse":3457,"ĠWahrnehmungs":3458,"Ġberechnen":3459,"Ġnieder":3460,"Ġprinzip":3461,"Ġsolange":3462,"Ġerster":3463,"weg":3464,"Ġgemeint":3465,"Ġwahrgenommen":3466,"ĠArbeiter":3467,"ĠErkenntnisse":3468,"ssembl":3469,"Ġbetrifft":3470,"ĠTheorien":3471,"ignalen":3472,"klass":3473,"ĠComputers":3474,"ĠSubjekts":3475,"adox":3476,"ĠzusÃ¤tz":3477,"setzungen":3478,"Ġfreien":3479,"Ġgelangen":3480,"Ġzeitlich":3481,"lÃ¶s":3482,"ĠZustÃ¤nden":3483,"Ġentwickelte":3484,"Ġbewir":3485,"Ġbewusst":3486,"ĠUrsprung":3487,"mÃ¶glichen":3488,"ynchron":3489,"elev":3490,"ordnet":3491,"Ander":3492,"skop":3493,"ĠSignal":3494,"ĠBildung":3495,"Ġlebensl":3496,"Ġsollten":3497,"archien":3498,"ĠlÃ¶st":3499,"ĠOrganismen":3500,"ĠOrganismus":3501,"Ġarbeitet":3502,"ĠHirnare":3503,"fordert":3504,"Ġneuronale":3505,"Ġneuronaler":3506,"Ġfolgen":3507,"Ġkognitive":3508,"ontan":3509,"ĠÃ¤uÃŁeren":3510,"ĠÃ¤uÃŁere":3511,"ĠRelationen":3512,"Ġdirekten":3513,"tierte":3514,"tierten":3515,"Ġallgemeinen":3516,"ĠMaterial":3517,"ĠMaterialitÃ¤t":3518,"Ġsubjektive":3519,"Ġsubjektiven":3520,"eterarchien":3521,"ĠOperation":3522,"Ġintellektu":3523,"ĠGener":3524,"Ġentfernt":3525,"ohÃ¤ren":3526,"ohÃ¤renz":3527,"Ġ18":3528,"Ġ19":3529,"ĠWerden":3530,"ĠlÃ¤nger":3531,"Ġunterschiedlichen":3532,"Ġkonstituiert":3533,"Ġkonstituieren":3534,"ĠkÃ¼nstlerische":3535,"Alles":3536,"pping":3537,"ubner":3538,"ĠSeele":3539,"templ":3540,"Ġbesitzt":3541,"ĠMedium":3542,"ĠgrÃ¶ÃŁeren":3543,"Denken":3544,"Ġnahe":3545,"ĠSichtweise":3546,"ĠhÃ¤tte":3547,"Ġangep":3548,"Ġjeweiligen":3549,"ĠKonzeption":3550,"ĠVorgÃ¤ngen":3551,"rÃ¤ume":3552,"ĠAufgaben":3553,"zÃ¼ge":3554,"Ġdigital":3555,"inuier":3556,"ĠAkteur":3557,"ĠfrÃ¼her":3558,"atorischen":3559,"utzer":3560,"ĠBewegung":3561,"ĠEnsemble":3562,"Ġkompl":3563,"ĠKindes":3564,"Ġgefunden":3565,"ĠBedingung":3566,"ĠBedingungen":3567,"ungskraft":3568,"ĠGesamts":3569,"ĠAllgemeinen":3570,"ĠSprechen":3571,"Ġbewegt":3572,"ĠGestalt":3573,"ristotel":3574,"ĠVoraussetzung":3575,"versetzen":3576,"Ġfalsch":3577,"ĠElemente":3578,"Ġphysikalischen":3579,"ĠDetail":3580,"ĠForsch":3581,"ĠFortschritt":3582,"ĠVerknÃ¼pf":3583,"Ġletzten":3584,"Ġschwierig":3585,"ĠMethoden":3586,"ĠKlassifiz":3587,"ĠSchriftsteller":3588,"ĠBuchstaben":3589,"ĠursprÃ¼n":3590,"Ġagieren":3591,"ĠrÃ¤umlich":3592,"ĠKopplung":3593,"Maschinen":3594,"atastrop":3595,"Ġsugger":3596,"Ġsubs":3597,"Ġablaufen":3598,"Ġzeichnet":3599,"Ġbeherr":3600,"ĠGanze":3601,"ĠVermittlung":3602,"ĠTool":3603,"Ġreduz":3604,"ĠAuseinandersetzung":3605,"Ġwahrscheinlich":3606,"Ġkommunizieren":3607,"ĠfortwÃ¤hrend":3608,"Gerade":3609,"Gehirne":3610,"Ġununterbrochen":3611,"alÃ©ry":3612,"ĠGrunde":3613,"ĠWille":3614,"Ġpermanent":3615,"Ġprinzipiell":3616,"Ar":3617,"Dann":3618,"Gleich":3619,"Hofstadter":3620,"Ihr":3621,"Ja":3622,"Jeder":3623,"Mein":3624,"Mensch":3625,"Vor":3626,"Verm":3627,"Weil":3628,"Wahrnehm":3629,"Zu":3630,"atischen":3631,"bung":3632,"bische":3633,"brauch":3634,"bruch":3635,"ca":3636,"dust":3637,"ek":3638,"egen":3639,"etig":3640,"fÃ¤hig":3641,"frist":3642,"gar":3643,"gÃ¼l":3644,"id":3645,"ip":3646,"itik":3647,"itieren":3648,"kund":3649,"ktik":3650,"leist":3651,"lÃ¼ck":3652,"losen":3653,"nungen":3654,"niz":3655,"oti":3656,"oop":3657,"ses":3658,"sehen":3659,"smuster":3660,"seitig":3661,"sieur":3662,"ue":3663,"wur":3664,"wenden":3665,"zin":3666,"zur":3667,"ziel":3668,"ĠÃ¶ff":3669,"enzen":3670,"erweise":3671,"Ġdist":3672,"Ġdynam":3673,"Ġdritten":3674,"inter":3675,"innt":3676,"under":3677,"unkte":3678,"ieÃŁen":3679,"iegeln":3680,"steine":3681,"stÃ¤nden":3682,"Ġseman":3683,"Ġassozi":3684,"eiger":3685,"esp":3686,"esser":3687,"esitz":3688,"Ġwom":3689,"Ġworden":3690,"schn":3691,"scheute":3692,"Ã¤b":3693,"Ã¤be":3694,"Ã¤uÃŁ":3695,"Ġvisu":3696,"Ġeinf":3697,"Ġeinher":3698,"Ġmag":3699,"Ġmoderne":3700,"Ã¼gt":3701,"geht":3702,"gegeben":3703,"organ":3704,"orno":3705,"genann":3706,"ĠSein":3707,"ĠSÃ¤u":3708,"tete":3709,"Ġbelie":3710,"Ġzueinander":3711,"ichtbar":3712,"etten":3713,"etenz":3714,"ierungs":3715,"Ã¶hn":3716,"ĠGren":3717,"ĠGleich":3718,"ĠAktivitÃ¤ten":3719,"ĠAssembl":3720,"ĠMus":3721,"ĠMachen":3722,"ĠMechan":3723,"ĠMeme":3724,"ĠMilie":3725,"ĠEss":3726,"ĠWeg":3727,"ĠKn":3728,"ĠKÃ¶pfen":3729,"ĠKrÃ¤fte":3730,"ĠKyberne":3731,"ĠKatastrop":3732,"legung":3733,"Ġflex":3734,"Ġfall":3735,"Ġfast":3736,"isation":3737,"ĠBeh":3738,"ĠBil":3739,"ĠBot":3740,"ĠBÃ¼ch":3741,"ĠBesitz":3742,"rag":3743,"radi":3744,"raucht":3745,"uskri":3746,"mme":3747,"Ġerf":3748,"Ġerkannt":3749,"Ġergibt":3750,"Ġging":3751,"Ġvoneinander":3752,"Ġwirkt":3753,"Ġverd":3754,"Ġvermitt":3755,"Ġangew":3756,"Ġannehmen":3757,"Ġanalog":3758,"Ġanzusehen":3759,"olt":3760,"igur":3761,"sequ":3762,"ĠDreie":3763,"dete":3764,"ĠgeprÃ¤":3765,